<?php
/*
* Post  1
**/
?>
<div class="breadscrumb">
    <div class="container">
        <h1 class="title-section service center-white ">Банкротство путем реализации имущества</h1>
    </div>
</div>
<div class="row row-instructions">
    <section class="section-instruction  clearfix">
        <div class="container col-section-instruction-table">
            <div class="instruction-table-col1">
                <p>
                    Та самая процедура, за которой к нам обращается 90% всех клиентов. Конечная цель процедуры
                    реализации имущества – освобождение от долгов. Законопроект о банкротстве физических лиц, а точнее –
                    поправки в «Закон о банкротстве», касающиеся ведения процедуры банкротства физических лиц,
                    индивидуальных предпринимателей и крестьянских фермерских хозяйств, изначально предполагал создание
                    системы сдержек и противовесов, устанавливающих паритет интересов кредитора и должника, переводя
                    решение проблемы финансовой несостоятельности в правовое русло.
                </p>
            </div>

            <div><img src="<?php echo get_theme_file_uri('/assets/images/house-ins.png') ?>"></div>
            <div><img src="<?php echo get_theme_file_uri('/assets/images/cars-ins.png') ?>"></div>

        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="container col-section-instruction-table">
            <div><img src="<?php echo get_theme_file_uri('/assets/images/human-coins.png') ?>"></div>
            <div class="instruction-table-col2">
                <p>
                    Однако, с учетом специфики российского законодательства, менталитета и общего обнищания населения на
                    фоне мирового финансового кризиса и вводимых в отношении России санкций, банкротство физлиц
                    фактически стало панацеей для миллионов россиян, обремененных непосильными долгами. Сегодня,
                    банкротство физических лиц является единственным законным способом избавиться от всех кредитных
                    долгов.
                    Почему мы акцентируем внимание на слове «законным»? Дело в том, что сегодня на рынке юридических
                    услуг образовались компании, оказывающие так называемые «антиколлекторские» услуги. Что они
                    предлагают?
                </p>
            </div>


        </div>
    </section>
    <section id="Plus-minus" class="section-instruction">
        <div class="container">

            <div class="clearfix">

                <div class="Plus-minus-block clearfix">


                    <div class="col-md-6">
                        <div class="col-md-plus-block">
                            <div class="plus-block-image">
                                <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">

                            </div>
                            <div class="block-text-plus-instruction">
                                <h3>Обещают выкупить Ваш долг за 10-20% от общей суммы</h3>
                                <p>
                                    Для этого требуется начать не платить этот долг, уволиться с работы, потерять
                                    имущество, и тогда, возможно, банк присвоит вашему долгу статус «невозвратного», и
                                    продаст коллекторам. Но до этого вам придется пройти все муки «общения» с отделом
                                    проблемных активов банка, путем незаконных махинаций вывести все имущество на
                                    родственников, и уволиться с работы. И в конце не факт, что именно тем
                                    антиколлекторам банк продаст Ваш долг. Как правило, на это у них есть «свои люди». К
                                    тому же это стоит куда дороже банкротства!
                                </p>
                            </div>

                        </div>
                        <div class="col-md-plus-block">
                            <div class="plus-block-image">
                                <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">

                            </div>
                            <div class="block-text-plus-instruction">
                                <h3>Обещают на основе закона представлять Ваши интересы в банке, выявить слабые места в
                                    договорах, договориться с банком</h3>
                                <p>
                                    Ну конечно, многотысячные юридические департаменты крупнейших банков специально
                                    расставили ошибки в договорах, что бы их можно было оспорить. Договориться с банком?
                                    Если у Вас самих не вышло, поверьте, с аниколлекторами вообще разговаривать не
                                    станут. Что делают по факту? Направят два запроса:<br/>
                                    1. Об отзыве персональных данных. Поверьте, Вам от этого легче не станет;<br/>
                                    2. О расторжении кредитного договора. См. предыдущий пункт.

                                </p>
                            </div>

                        </div>


                    </div>

                    <div class="col-md-6">
                        <div class="col-md-plus-block">
                            <div class="plus-block-image">
                                <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">

                            </div>
                            <div class="block-text-plus-instruction">
                                <h3>Обещают за Вас общаться со всеми кредиторами и коллекторами, переведя все звони на
                                    свой телефон</h3>
                                <p>
                                    Действительно может сэкономить Ваши нервы, но для решения проблемы не имеет никакого
                                    смысла платить за эту «услугу», ведь долг так и останется, а с учетом процентов и
                                    санкций только вырастет!
                                </p>
                            </div>

                        </div>
                        <div class="col-md-plus-block">
                            <div class="plus-block-image">
                                <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">

                            </div>
                            <div class="block-text-plus-instruction">
                                <h3>Обещают расторгнуть кредитный договор с банком, фиксируя тем самым сумму долга</h3>
                                <p>
                                    Фактически нет оснований заставить банк расторгнуть договор с Вами, чем дольше Вы не
                                    платите, тем им выгоднее, и тем дороже они его продадут коллекторам!
                                </p>
                            </div>

                        </div>
                        <div class="col-md-plus-block">
                            <div class="plus-block-image">
                                <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">

                            </div>
                            <div class="block-text-plus-instruction">
                                <h3>Обещают за Вас общаться со всеми кредиторами и коллекторами, переведя все звони на
                                    свой телефон</h3>
                                <p>
                                    По факту, все это бессмысленно. Максимум, чего добьются «юристы» - уменьшения
                                    штрафов, неустоек, иногда – процентов. Это не решит проблему с долгом, а с учетом
                                    оплаты антиколлекторских услуг только увеличит финансовую нагрузку.
                                </p>
                            </div>

                        </div>


                    </div>


                </div>


            </div>

        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="title-instruction padding-bottom-30">Что предлагает компания ИДЖИС?</div>
        <div class="container col-section-instruction-table">
            <div><img src="<?php echo get_theme_file_uri('/assets/images/human-ins.png') ?>"></div>
            <div class="instruction-table-col3">
                <p>
                    Нашим клиентам мы предлагаем только законные пути решения проблем с долгами, т.к. за годы работы в
                    нашей команде сформировался костяк действительно первоклассных специалистов в сфере банкротства,
                    гражданского и уголовного процесса и права, корпоративного и семейного законодательства.<br/><br/>
                    Накопленные знания мы реализуем в сфере банкротства физических лиц, это – наша специализация!
                    Поэтому мы настоятельно рекомендуем не использовать мошеннические схемы ухода от уплаты долгов, а
                    воспользоваться законным решением – банкротством физических лиц в сопровождении экспертов своего
                    дела!
                </p>
            </div>


        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="title-instruction padding-bottom-30">Мы предлагаем законно списать все долги<br/>
            через банкротство физических лиц!
        </div>
        <div class="container col-section-instruction-table">

            <div class="instruction-table-col4">
                <p>
                    Именно это востребовано сегодня на рынке и путем оптимизации всех бизнес процессов, унификации форм
                    документов, достижения договоренностей с арбитражными управляющими, понимания сути «закона о
                    банкротстве» и владениями знаний, полученных нами в результате годов, проведенных в залах судебных
                    заседаний, нами было достигнуто основное преимущество – мы предлагаем персональное банкротство
                    лучшими финансовыми управляющими и юристами Кемеровской области по одной из самых низких цен во все
                    регионе!
                </p>
            </div>
            <div class="instruction-table-col4-img"><img
                        src="<?php echo get_theme_file_uri('/assets/images/money-ins.png') ?>"></div>

        </div>
    </section>

    <section class="section-instruction  clearfix">
        <div class="title-instruction padding-bottom-30">Что делать, если нет денег на банкротство?
        </div>
        <div class="container  ">
            <p class="text-left">
                Зная о тяжелом финансовом положении наших земляков, командой ИДЖИС была разработана эта инструкция по
                самостоятельному списанию долгов через банкротство, а также реализован онлайн-сервис, позволяющий
                самостоятельно сформировать необходимые документы для банкротства физических лиц. Воспользуйтесь им
                бесплатно!
            </p>

            <div class="col-mdi-6">

                <div class="block-use-our">
                    <a href="<?php echo LinksTheme('user-doc'); ?>" class="block-use-our-walp-2 clearfix">
                        <h3>Бесплатное <span>банкротство</span></h3>
                        <p>Зарегистрируйтесь на сайте и получите
                            возможность бесплатно подготовить все документы
                            для прохождения процедуры банкротства своими силами!</p>
                        <img class="align-right"
                             data-src="<?php echo get_theme_file_uri('/assets/images/paper1-2.png') ?>">
                    </a>

                </div>
            </div>


        </div>
    </section>

    <section class="section-instruction  clearfix">
        <div class="container  ">
            <div class="title-instruction padding-bottom-30">Особенности ведения процедуры реализации имущества
                в деле о банкротстве физического лица
            </div>

            <p class="text-left">
                В случае, если суд установит, что введение процедуры банкротства – реструктуризации имущества, не может
                быть введен в отношении должника, или не может быть утвержден (в т.ч. не представлен) план
                реструктуризации задолженности, суд признает должника банкротом и вводит процедуру реализации имущества.
                Что это значит?
            </p>


        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="container">
            <div class="block-border-2">
                <div class="col-md-12">
                    <h3 class="head-tree-upercase">С даты признания гражданина банкротом</h3>
                    <ul class="instruction-list post-4">
                        <li>Все права в отношении имущества должника осуществляются только финансовым управляющим от
                            имени гражданина и не могут осуществляться гражданином лично;
                        </li>
                        <li>Сделки, совершенные гражданином лично (без участия финансового управляющего) ничтожны;
                        </li>
                        <li>Снимаются ранее наложенные аресты на имущество гражданина и иные ограничения распоряжения
                            имуществом гражданина;
                        </li>
                        <li>Прекращается начисление неустоек (штрафов, пеней) и иных финансовых санкций, а также
                            процентов
                            по всем обязательствам гражданина;
                        </li>
                        <li>Задолженность гражданина перед кредитором - кредитной организацией признается безнадежной
                            задолженностью;
                        </li>
                        <li>Должник не вправе лично открывать банковские счета и вклады в кредитных организациях и
                            получать по ним денежные средства.
                        </li>
                    </ul>
                </div>

            </div>
        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="container">
            <div class="block-border-2">
                <div class="col-md-12">
                    <h3 class="head-tree-upercase">Кроме того, финансовый управляющий в ходе реализации имущества
                        гражданина от имени гражданина: </h3>
                    <ul class="instruction-list post-4">
                        <li>Распоряжается средствами гражданина на счетах и во вкладах в кредитных организациях;
                        </li>
                        <li>Открывает и закрывает счета гражданина в кредитных организациях;
                        </li>
                        <li>Осуществляет права участника юридического лица, принадлежащие гражданину;
                        </li>
                        <li>Ведет в судах дела, касающиеся имущественных прав гражданина.
                        </li>

                    </ul>
                </div>

            </div>
        </div>
    </section>
    <section class="section-instruction  clearfix">
        <div class="container">
            <div class="head-tree-upercase padding-bottom-30 center">Основные моменты в ходе процедуры реализации
                имущества:
            </div>
            <div class="clearfix">
                <div class="col-mdi-6">

                    <div class="  col-section-instruction-table">
                        <div><img src="<?php echo get_theme_file_uri('/assets/images/human-list.png') ?>"></div>
                        <div class="instruction-table-col5">
                            <p>
                                1) Финансовый управляющий производит опись
                                и оценку всего Вашего имущества;<br/><br/>
                                2) Имущество продается на торгах, а вырученные деньги
                                распределяются пропорционально требованиям кредиторов.

                            </p>
                        </div>


                    </div>
                </div>
            </div>
        </div>
    </section>


    <section class="section-instruction section-instruction-2 clearfix">
        <div class="container">
            <div class="feature-service border-one-px  margin-top-30  clearfix">
                <img data-src="<?php echo get_theme_file_uri('/assets/images/warning-2.png') ?>">
                <p class="text-left normal-weight">
                    1) В случае, если помимо единственного жилья Вы имеете недвижимое имущество, оно подлежит продаже на
                    торгах на аукционе через торговую площадку, это существенно может увеличить Ваши расходы в деле о
                    банкротстве, т.к. управляющий может потребовать оплатить ему расходы, связанные с организацией
                    торгов (от 25 т.р. за этап торгов);<br/>
                    2) Если имущество никто не купит, и кредитор откажется забрать его себе в качестве оплаты части
                    долга, оно останется у вас.
                </p>
            </div>


        </div>
    </section>
    <section class="section-instruction section-instruction-2 clearfix">
        <div class="container">
            <div class="block-border-4">
                <h3 class="head-tree-upercase">В соответствии со ст. 446 Гражданского процессуального Кодекса РФ, не
                    подлежит изъятию и продаже следующее имущество должника:</h3>
                <ul class="instruction-list post-4">
                    <li>Жилое помещение, если для гражданина-должника и членов его семьи, совместно проживающих в
                        принадлежащем помещении, оно является единственным пригодным для постоянного проживания
                        помещением, за исключением случая, если оно является предметом ипотеки и на него в соответствии
                        с законодательством об ипотеке может быть обращено взыскание;
                    </li>
                    <li>Земельные участки, на которых расположены вышеуказанные объекты;
                    </li>
                    <li>Предметы обычной домашней обстановки и обихода, вещи индивидуального пользования (одежда, обувь
                        и другие), за исключением драгоценностей и других предметов роскоши;
                    </li>
                    <li>Имущество, необходимое для профессиональных занятий гражданина-должника, за исключением
                        предметов, стоимость которых превышает сто МРОТ;
                    </li>
                    <li>Используемые для целей, не связанных с осуществлением предпринимательской деятельности,
                        племенной, молочный и рабочий скот, олени, кролики, птица, пчелы, корма, необходимые для их
                        содержания до выгона на пастбища (выезда на пасеку), а также хозяйственные строения и
                        сооружения, необходимые для их содержания;
                    </li>
                    <li>Семена, необходимые для очередного посева;
                    </li>
                    <li>Продукты питания и деньги на общую сумму не менее установленной величины прожиточного минимума
                        самого гражданина-должника и лиц, находящихся на его иждивении;
                    </li>
                    <li>Топливо, необходимое семье гражданина-должника для приготовления своей ежедневной пищи и
                        отопления в течение отопительного сезона своего жилого помещения;
                    </li>

                    <li>Средства транспорта и другое необходимое гражданину-должнику в связи с его инвалидностью
                        имущество;
                    </li>
                    <li>Призы, государственные награды, почетные и памятные знаки, которыми награжден гражданин-должник.
                    </li>


                </ul>
            </div>
        </div>
    </section>
    <section class="section-instruction clearfix procedure-post4">
        <div class="container clearfix">
            <div class="col-md-6">
                <img data-src="<?php echo get_theme_file_uri('/assets/images/post4-cal.png') ?>">
                <p class="text-left text-table">
                    Срок ведения процедуры реализации – от 4 до 8 месяцев, в среднем же, как показывает практика
                    компании ИДЖИС, это занимает до 6месяцев
                </p>
            </div>
            <div class="col-md-6">
                <img data-src="<?php echo get_theme_file_uri('/assets/images/post4-home.png') ?>">
                <p class="text-left text-table">
                    <span class="red">Важно!</span> Отсутствие какого-либо имущества или дохода не лишает Вас права
                    обратиться в суд за банкротством с последующим списанием всех долгов
                </p>
            </div>


        </div>
    </section>
    <section class="section-instruction clearfix procedure-post4">
        <div class="container ">
            <div class="title-instruction padding-bottom-30">Списание долгов
            </div>
            <p class="text-left">
                По окончанию процедуры реализации имущества гражданин, признанный банкротом, освобождается от
                дальнейшего исполнения требований кредиторов, в том числе требований кредиторов, не заявленных при
                введении реструкту ризации долгов гражданина или реализации имущества гражданина.
            </p>
            <div class="clearfix spisanie-row">
                <div class="col-md-4 red">
                    <p>
                        Вступившим в законную силу судебным актом гражданин привлечен к уголовной или административной
                        ответственности за неправомерные действия при банкротстве, преднамеренное или фиктивное
                        банкротство при условии, что такие правонарушения совершены в данном деле о банкротстве
                        гражданина
                    </p>
                    <img class="spisanie-img"
                         data-src="<?php echo get_theme_file_uri('/assets/images/shadow-red.png') ?>">
                </div>
                <div class="col-md-4 green">
                    <p>
                        Гражданин не предоставил необходимые сведения или предоставил заведомо недостоверные сведения
                        финансовому управляющему или арбитражному суду, рассматривающему дело о банкротстве гражданина,
                        и это обстоятельство установлено соответствующим судебным актом, принятым при рассмотрении дела
                        о банкротстве гражданина
                    </p>
                    <img class="spisanie-img"
                         data-src="<?php echo get_theme_file_uri('/assets/images/shadow-green.png') ?>">
                </div>
                <div class="col-md-4 blue">
                    <p>
                        Доказано, что при возникновении или исполнении обязательства, на котором конкурсный кредитор или
                        уполномоченный орган основывал свое требование в деле о банкротстве гражданина, гражданин
                        действовал незаконно, в том числе совершил мошенничество, злостно уклонился от погашения
                        кредиторской задолженности, уклонился от уплаты налогов и (или) сборов с физического лица,
                        предоставил кредитору заведомо ложные сведения при получении кредита, скрыл или умышленно
                        уничтожил имущество
                    </p>
                    <img class="spisanie-img"
                         data-src="<?php echo get_theme_file_uri('/assets/images/shadow-blue.png') ?>">
                </div>


            </div>
            <p class="text-left">
                В этих случаях арбитражный суд в определении о завершении реализации имущества гражданина указывает на
                неприменение в отношении гражданина правила об освобождении от исполнения обязательств либо выносит
                определение о неприменении в отношении гражданина правила об освобождении от исполнения обязательств,
                если эти случаи выявлены после завершения реализации имущества гражданина.
            </p>

        </div>
    </section>

    <section class="section-instruction clearfix">
        <div class="container">
            <div class="title-instruction padding-bottom-30">Негативные последствия введения процедуры реализации
                имущества в деле о банкротстве физического лица
            </div>
            <div class="block-border-3">
                <ul>
                    <li class="clearfix">
                        <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">
                        <p>
                            Доступ банкрота к банковским счетам и денежным операциям заблокирован на время процедуры
                            реализации имущества;
                        </p>
                    </li>
                    <li class="clearfix">
                        <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">
                        <p>
                            Заработную плату и пенсию получает финансовый управляющий, Вы вправе просить суд выделить из
                            них денежные средства на проживание;
                        </p>
                    </li>
                    <li class="clearfix">
                        <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">
                        <p>
                            Сделки с имуществом, совершенные за последние 3 года могут быть оспорены финансовым
                            управляющим или кредиторами;
                        </p>
                    </li>
                    <li class="clearfix">
                        <img data-src="<?php echo get_theme_file_uri('/assets/images/check-red2-2.png') ?>">
                        <p>
                            Суд вправе на время процедуры ограничить выезд за границу (такой запрет судом выносится не
                            часто и лишь на время процедуры реализации имущества).
                        </p>
                    </li>


                </ul>
            </div>
        </div>
    </section>


    <section class="SendMessage  SendMessage-3 padding-top-40">
        <div class="container">
            <div class="SendMessage-3-walp">
                <div class="title-section center-white">Остались вопросы? Получи бесплатную консультацию!</div>
                <?php echo do_shortcode('[contact-form-7 id="199" title="Заявка страница инструкции"]'); ?>


                <div class="SendMessage-img-3">
                    <img data-src="<?php echo get_theme_file_uri('/assets/images/bg-modal-2.png') ?>">
                </div>
            </div>
        </div>
    </section>
    <section class="section-instruction padding-bottom-30 ">
        <div class="container clearfix  ">
            <a href="<?php echo LinksTheme('instruction'); ?>" class="links-to-pages-instrusiotns">
                Страница инструкций
            </a>
            <?php if (is_user_logged_in()) {
                echo '
                    <a href="'.LinksTheme('user-doc').'" class="links-to-pages-instrusiotns">
                        Оформление документов
                     </a>
            ';
            } ?>
            <a href="<?php echo LinksTheme('instruction-page-tree'); ?>" class="links-to-pages-instrusiotns">
                Итоги банкротства
            </a>


        </div>
    </section>
</div>
