<?php
/**
 *  Template Name: Perechen documentov
 */
get_header(); ?>

<div class="wrap">
	<div class="container">
    <h1 class="title-section">ДОКУМЕНТЫ НА БАНКРОТСТВО ФИЗИЧЕСКОГО ЛИЦА В 2018 ГОДУ</h1>
		<div class="clearfix">
		<ol class="spisok">
		<li><b>Копии кредитных договоров, договоров займа и прочих документов подтверждающих основание возникновения задолженности</b></li>


			<h4 class="warning-block">ЕСЛИ ДОГОВОРА УТЕРЯНЫ</h4>
				<div class="important-block">

					Запросите копии кредитных договоров в банке. Обращаем Ваше внимание, что банки не обязаны предоставлять копии кредитных договоров на безвозмездной основе. Поэтому будьте максимально корректны в своей просьбе, чтобы не получить отказ.

				</div>
		<li>
				<b>Документы, подтверждающие наличие задолженности: справка из банка о наличие срочной и просроченной задолженности по кредитному договору, включая пени и штрафы или другой документ.</b>
		</li>
			Не чаще одного раза в месяц эта информация предоставляется бесплатно согласно статье 10 ФЗ №353 «О потребительском кредите (займе)». Вы можете сформировать

			<a href="https://dolgam.net/profile/processing/">письмо-запрос о предоставлении указанных сведений</a> на нашем сайте бесплатно, а затем его направить в банк.
		<li><b>Выданная банком справка о наличии счетов, вкладов (депозитов) в банке</b></li> и (или) об остатках денежных средств на счетах, во вкладах (депозитах), выписки по операциям на счетах, по вкладам (депозитам) граждан, в том числе индивидуальных предпринимателей, в банке за трехлетний период. А также сведения об остатках электронных денежных средств и о переводах электронных денежных средств за трехлетний период, предшествующий дате подачи заявления о признании гражданина банкротом - при наличии. Вы можете сформировать  <a href="https://dolgam.net/profile/processing/">письмо-запрос о предоставлении указанных сведений</a>  на нашем сайте бесплатно, а затем его направить в банк.
		<li><b>Список кредиторов и должников по форме, установленной Минэкономразвитием России приказом №530 от 05.08.2015 г.</b></li>
			Указанный список Вы можете  <a href="https://dolgam.net/profile/processing/forma-2/">сформировать у нас на сайте</a>
		<li><b>Копии документов, подтверждающих право собственности гражданина на имущество, указанное в описи.</b></li>

		<li><b>Опись имущества гражданина по форме, установленной Минэкономразвитием России приказом №530 от 05.08.2015 г.</b></li>
			Указанную опись Вы можете <a href="https://dolgam.net/profile/processing/forma-3/">сформировать у нас на сайте</a>
		<li><b>Копии документов о совершавшихся гражданином в течение трех лет до даты подачи заявления сделках</b></li>

			<ul>
			 	<li>с недвижимым имуществом;</li>
			 	<li>ценными бумагами;</li>
			 	<li>долями в уставном капитале;</li>
			 	<li>транспортными средствами;</li>
			 	<li>а также об иных сделках на сумму свыше трехсот тысяч рублей - при наличии.</li>
			</ul>

		<li><b>Сведения из Пенсионного Фонда России о состоянии индивидуального лицевого счета гражданина</b></li>
			Предоставляется в отделениях Пенсионного Фонда России, или в МФЦ (многофункциональных центрах) в течение 10 дней.

		<li><b>Сведения о полученных физическим лицом доходах и об удержанных суммах налога за трехлетний период</b></li>
			<ul>
			 	<li>Справки по форме 2-НФДЛ за последние 3 года от всех работодателей;</li>
			 	<li>Копии налоговых деклараций индивидуального предпринимателя с отметкой налогового органа за последние 3 года, если Вы были зарегистрированы как ИП;</li>
			 	<li>Иные документы, подтверждающие размер полученных доходов за трехлетний период.</li>
			</ul>

		<li><b>Выписка из Единого государственного реестра индивидуальных предпринимателей (ЕГРИП)</b></li>
			Выписка из ЕГРИП, или справка о том, что Вы в качестве индивидуального предпринимателя не зарегистрированы в настоящее время, предоставляется Федеральной Налоговой Службой в течение 5 дней. Указанный документ удобно запросить на сайте ФНС по
		  <a href="https://service.nalog.ru/vyp">ссылке</a>  Срок формирования выписки (справки) через Интернет обычно составляет 10-20 минут. Полученный документ будет подписан электронной цифровой подписью и иметь такую же юридическую силу, как и бумажная версия с синей печатью налогового органа.
	 		<h4 class="how-to-warning">СРОК ДЕЙСТВИЯ 5 ДНЕЙ</h4>
			<div class="how-to-important">

				Этот документ должен быть датирован не позднее чем 5 дней до даты подачи заявления. Поэтому его целесообразно запрашивать, когда остальные документы собраны и Вы готовы в течение 5 дней подать Заявление о признании банкротом в Арбитражный Суд.
			</div>
		<li><b>Выписки из Единого государственного реестра юридических лиц (ЕГРЮЛ)</b></li>
			по каждому юридическому лицу где гражданин является акционером (участником) – при наличии. Выписки запрашиваются в Федеральной Налоговой Службе. Срок предоставления - 5 рабочих дней. Выписки из ЕГРЮЛ целесообразно запрашивать с выпиской из ЕГРИП, т.к. готовятся они в одни сроки. По
		 <a href="https://service.nalog.ru/vyp">ссылке</a> Вы можете запросить выписку из ЕГРЮЛ онлайн.
		<li><b>Копии следующих документов гражданина:</b></li>

			<ul>
			 	<li>паспорт гражданина РФ;</li>
			 	<li>страховое свидетельство обязательного пенсионного страхования (СНИЛС);</li>
			 	<li>свидетельство о постановке на учет в налоговом органе (ИНН);</li>
			 	<li>свидетельство о заключении брака – при наличии заключенного и не расторгнутого на дату подачи заявления о банкротстве;</li>
			 	<li>свидетельство о расторжении брака, если они выданы в течение 3-х лет до даты подачи заявления о банкротстве – при наличии;</li>
			 	<li>брачного договор – при наличии;</li>
			 	<li>соглашения или решения суда о разделе общего имущества супругов, заключенного и принятого в течение 3-х лет до даты подачи заявления о банкротстве – при наличии;</li>
			 	<li>решения о признании гражданина безработным - при наличии;</li>
			 	<li>свидетельства о рождении ребенка, если гражданин является его родителем, усыновителем или опекуном – при наличии;</li>
			</ul>

		Кроме этого гражданин обязан предоставить:
			<ol class="spisok">
			 	<li>Квитанцию, подтверждающую оплату государственной пошлины в Арбитражный суд в размере 300 <del>6000</del> рублей или ходатайство об отсрочке ее уплаты.</li>
			 	<li>Квитанцию, подтверждающую внесение денежных средства на депозит Арбитражного суда в размере 25000 рублей или ходатайство об отсрочке ее уплаты.</li>
			 	<li>Квитанции Почты России, подтверждающие отправку Вашего заявления о признании банкротом (со всеми приложениями) заказным письмом с уведомлением о вручении всем кредиторам гражданина. В случае если Вы банкротитесь в статусе индивидуального предпринимателя, кредиторы уведомляются не по почте, а через публикацию в Едином федеральном реестре сведений о деятельности юридических лиц за 15 дней до подачи заявления.</li>
			</ol>
		<h4 class="how-to-warning">НЕ ТОРОПИТЕСЬ С ДОКУМЕНТАМИ</h4>
		<div class="how-to-important">

		Прежде чем собирать пакет документов на банкротство физического лица, мы рекомендуем определиться с саморегулируемой организацией (СРО) арбитражных управляющих, которую Вы укажете в своем заявлении. Если у Вас не будет уверенности в том, что СРО сможет предоставить кандидатуру финансового управляющего для Вашего дела о банкротстве, то усилия по сбору документов могут оказаться напрасными. Ведь без финансового управляющего, дело о банкротстве завершится не успев начаться. Подробнее в статье <a href="https://dolgam.net/bankrupt-articles/pochemu-finansovye-upravlyayushchie-otkazyvayutsya-rabotat-/">"Финансовые управляющие отказываются банкротить физических лиц"</a>.

		</div>
		В случае если какой-либо из перечисленных документов отсутствует у должника - об этом необходимо указать в заявлении о признании гражданина банкротом. Например: «Брачный договор и соглашения о разделе имущества не заключал. Детей не имею» и т.д.

		</div>
  </div><!-- .container -->
</div><!-- .wrap -->


<?php get_footer();
