<?php
/**
 *  Template Name: Page Query Answer
 */

get_header(); ?>

    <div class="breadscrumb">
        <div class="container">
            <h1 class="title-section service center-white ">Блог</h1>
        </div>
    </div>
    <div class="wrap qa-row">

        <div class="container clearfix">
            <div class="   accordion-qa">
                <div>
                <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                            src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                    <h3>Как начать с Вами работать?</h3>
                    <div class="accordion-rigtharrow">
                        <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                        <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                    </div>
                    <div class="block-q-a-accordion">
                        Я стала жертвой пластиковых карт. Первую кредитную карту оформила еще в 2008 году в банке
                        «Тинькофф» (была в числе первых клиентов банка). Понравился сервис (кредитную карту доставил
                        курьер) и бонусная программа. Сама не заметила, как небольшой кредитный лимит по карте вырос до
                        150 тысяч рублей.

                        Незаметно для себя, я постепенно выбрала весь лимит. Позже другие банки тоже предложили карты,
                        которые я оформила «на всякий случай». «Всякий случай»,

                    </div>
                </a>
                </div>
                <div>
                <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                            src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                    <h3>Какие документы нужны, для начатия процесса?</h3>
                    <div class="accordion-rigtharrow">
                        <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                        <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                    </div>
                    <div class="block-q-a-accordion">
                        Задача организации, в особенности же консультация с широким активом позволяет оценить значение
                        существенных финансовых и административных условий. С другой стороны дальнейшее развитие
                        различных форм деятельности представляет собой интересный эксперимент проверки существенных
                        финансовых и административных условий. Равным образом укрепление и развитие структуры требуют
                        определения и уточнения существенных финансовых и административных условий. Идейные соображения
                        высшего порядка, а также рамки и место обучения кадров способствует подготовки и реализации
                        систем массового участия.

                        С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому кругу
                        (специалистов) участие в формировании системы обучения кадров, соответствует насущным
                        потребностям. С другой стороны укрепление и развитие структуры в значительной степени
                        обуславливает создание модели развития. Разнообразный и богатый опыт рамки и место обучения
                        кадров играет важную роль в формировании форм развития. Идейные соображения высшего порядка, а
                        также укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в
                        формировании систем массового участия.
                    </div>
                </a>
                </div>
                    <div>
                <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                            src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                    <h3>Как начать с Вами работать?</h3>
                    <div class="accordion-rigtharrow">
                        <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                        <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                    </div>
                    <div class="block-q-a-accordion">
                        Задача организации, в особенности же консультация с широким активом позволяет оценить значение
                        существенных финансовых и административных условий. С другой стороны дальнейшее развитие
                        различных форм деятельности представляет собой интересный эксперимент проверки существенных
                        финансовых и административных условий. Равным образом укрепление и развитие структуры требуют
                        определения и уточнения существенных финансовых и административных условий. Идейные соображения
                        высшего порядка, а также рамки и место обучения кадров способствует подготовки и реализации
                        систем массового участия.

                        С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому кругу
                        (специалистов) участие в формировании системы обучения кадров, соответствует насущным
                        потребностям. С другой стороны укрепление и развитие структуры в значительной степени
                        обуславливает создание модели развития. Разнообразный и богатый опыт рамки и место обучения
                        кадров играет важную роль в формировании форм развития. Идейные соображения высшего порядка, а
                        также укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в
                        формировании систем массового участия.
                    </div>

                </a>
                    </div>


            </div>
            <a href="#" class="btn   qa-btn">Не нашли ответ? Напишите нам!</a>


            <div class="block-qa-answer">
                <?php echo do_shortcode('[contact-form-7 id="151" title="Untitled"]'); ?>
            </div>
        </div>

    </div><!-- .wrap -->

<?php get_footer();
