<?php
/**
 *  Template Name: Page Query Answer
 */

get_header(); ?>

    <div class="breadscrumb">
        <div class="container">
            <h1 class="title-section service center-white "><?php echo get_the_title(); ?></h1>
        </div>
    </div>
    <div class="wrap qa-row">

        <div class="container clearfix">
            <div class="   accordion-qa">
               <? /* <div>
                    <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Как начать с Вами работать?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Я стала жертвой пластиковых карт. Первую кредитную карту оформила еще в 2008 году в банке
                            «Тинькофф» (была в числе первых клиентов банка). Понравился сервис (кредитную карту доставил
                            курьер) и бонусная программа. Сама не заметила, как небольшой кредитный лимит по карте вырос
                            до
                            150 тысяч рублей.

                            Незаметно для себя, я постепенно выбрала весь лимит. Позже другие банки тоже предложили
                            карты,
                            которые я оформила «на всякий случай». «Всякий случай»,

                        </div>
                    </a>
                </div>
                <div>
                    <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Какие документы нужны, для начатия процесса?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Задача организации, в особенности же консультация с широким активом позволяет оценить
                            значение
                            существенных финансовых и административных условий. С другой стороны дальнейшее развитие
                            различных форм деятельности представляет собой интересный эксперимент проверки существенных
                            финансовых и административных условий. Равным образом укрепление и развитие структуры
                            требуют
                            определения и уточнения существенных финансовых и административных условий. Идейные
                            соображения
                            высшего порядка, а также рамки и место обучения кадров способствует подготовки и реализации
                            систем массового участия.

                            С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому
                            кругу
                            (специалистов) участие в формировании системы обучения кадров, соответствует насущным
                            потребностям. С другой стороны укрепление и развитие структуры в значительной степени
                            обуславливает создание модели развития. Разнообразный и богатый опыт рамки и место обучения
                            кадров играет важную роль в формировании форм развития. Идейные соображения высшего порядка,
                            а
                            также укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в
                            формировании систем массового участия.
                        </div>
                    </a>
                </div>
                <div>
                    <a class="q-a-block clearfix" href="#"><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Как начать с Вами работать?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Задача организации, в особенности же консультация с широким активом позволяет оценить
                            значение
                            существенных финансовых и административных условий. С другой стороны дальнейшее развитие
                            различных форм деятельности представляет собой интересный эксперимент проверки существенных
                            финансовых и административных условий. Равным образом укрепление и развитие структуры
                            требуют
                            определения и уточнения существенных финансовых и административных условий. Идейные
                            соображения
                            высшего порядка, а также рамки и место обучения кадров способствует подготовки и реализации
                            систем массового участия.

                            С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому
                            кругу
                            (специалистов) участие в формировании системы обучения кадров, соответствует насущным
                            потребностям. С другой стороны укрепление и развитие структуры в значительной степени
                            обуславливает создание модели развития. Разнообразный и богатый опыт рамки и место обучения
                            кадров играет важную роль в формировании форм развития. Идейные соображения высшего порядка,
                            а
                            также укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в
                            формировании систем массового участия.
                        </div>

                    </a>
                </div>
 */ ?>
                <div>
                    <div class="q-a-block clearfix"  ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Что такое банкротство физ. лиц?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Банкротство физических лиц – реабилитационная процедура, применяемая в рамках закона о
                            банкротстве к физическим лицам – гражданам РФ, имеющим затруднения по оплате задолженности.
                            В рамках процесса персонального банкротства в арбитражных судах рассматриваются
                            соответствующие дела, исследуются обстоятельства, предшествующие банкротству, им дается
                            юридическая оценка. Цель такой процедуры – цивилизованное разрешение спора между заемщиком
                            (гражданином) и кредитором (банком).<br/>
                            Как правило, в случае, если должник (заемщик) вел себя добросовестно, не вводил кредитора в
                            заблуждение относительно своих намерений исполнять долговые обязательства, а также
                            представил в суд полные и достоверные сведения о своем финансовом состоянии, по окончанию
                            рассмотрения дела о банкротстве все долги списываются.

                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix"  ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Подойдет ли мне персональное банкротство?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Исходя из цели банкротства – списание долгов гражданина, рассчитывать на такой исход могут
                            не все. Так, не спишут долги, возникшие в результате привлечения к субсидиарной
                            ответственности, а также о возмещении вреда или убытков, причиненных умышленно или по грубой
                            неосторожности, в том числе результате осуществления предпринимательской деятельности.
                            Также, не спишут долги по признанным в ходе банкротства недействительными сделкам. Кроме
                            того, не будут списаны долги, возникшие после принятия судом заявления о банкротстве, а
                            также о возмещении морального вреда и о взыскании алиментов.<br/>
                            Если указанное к Вам не относится, не спешите банкротиться: по смыслу закона о банкротстве
                            не подлежат списанию долги, возникшие в результате недобросовестного поведения должника.
                            Например, предоставление в банк или иную кредитную организацию поддельной справки о доходах,
                            или получение кредитов в нескольких банках так, что ежемесячный платеж по всем
                            обязательствам превышает доход гражданина – в таких случаях суд делает вывод о том, что
                            кредиты брались без цели их возврата.<br/>
                            Кроме того, если перед банкротством Вы вывели имущество или осуществили другие
                            противоправные действия с целью уклонения от уплаты долгов, или погасили долги
                            преимущественно перед одним из кредиторов, вас могут привлечь к административной или даже к
                            уголовной ответственности. Подробно об этом рассказано в нашей инструкции по банкротству.
                            <a target="_blank" href="<?php echo LinksTheme('instruction'); ?>">ссылка</a><br/>
                            Узнать, подойдет ли банкротство лично Вам со 100% результатом можно у нас на бесплатной
                            консультации. Достаточно оставить заявку на сайте или позвонить по телефону 8-923-537-47-67.

                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix"  ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Какие негативные последствия банкротства?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            К таким можно отнести разве что реализацию Вашего недвижимого имущества, не являющегося
                            единственным жильем, а также предметы роскоши (в том числе транспортные средства). Предметы
                            домашнего обихода (бытовая техника, мебель, домашние животные и пр.) реализации не подлежат.
                            Подробно о последствиях банкротства можно прочесть в нашей инструкции по банкротству.
                            <a target="_blank" href="<?php echo LinksTheme('instruction'); ?>">ссылка</a>
                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix" ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Сколько длится процедура банкротства физ. лица?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Минимальный срок процедуры банкротства гражданина – от 4 месяцев, в среднем же он составляет
                            6 месяцев в случае утверждения процедуры реализации имущества, и 12 месяцев - в случае
                            утверждения процедуры реструктуризации перед введением реализации имущества.
                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix" ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Сколько стоит банкротство физ. лица?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            В среднем по России банкротство «под ключ» стоит от 150 тыс. руб. Эта цена, как правило,
                            включает в себя оплату судебных расходов, оплату услуг юристов, сопровождающих процедуру, и
                            доп. вознаграждение финансового управляющего, ведущего банкротство. При этом, сумма только
                            судебных издержек на одну процедуру составляет 40-45 тыс. руб., это обязательный депозит в
                            суд в размере 25 тыс. руб., а также оплата гос. пошлины, публикаций в газете «Коммерсант» и
                            на сайте ЕФРСБ (еще порядка 15 тыс. руб.), оплата почтовых отправлений (3-5 тыс. руб., в
                            зависимости от количества кредиторов).<br/>
                            В нашей компании цена банкротства существенно ниже. Рассчитать стоимость своего банкротства
                            Вы можете с помощью сервиса – калькулятор стоимости банкротства (ссылка).
                            Кроме того, зная о тяжелом финансовом состоянии наших земляков, мы создали сервис
                            бесплатного банкротства физических лиц, позволяющий самостоятельно собрать и сформировать
                            все документы для персонального банкротства, а также написали подробную инструкцию о том,
                            что и как делать, чтобы самому пройти эту процедуру. <a target="_blank" href="<?php echo LinksTheme('calculate'); ?>">ссылка</a>.

                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix"><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Какие документы нужны для подачи заявления на банкротство?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            В первую очередь, нужны документы, являющиеся основанием возникновения долговых обязательств
                            – кредитные договора, долговые расписки и пр. Также, потребуется документы о состоянии
                            задолженности на текущий момент. К этим документам также потребуются сведения о вашем
                            финансовом состоянии, это справка о доходах и опись имущества. Ну и, конечно же, потребуется
                            паспорт и другие личные документы. Полный список необходимых документов содержится в
                            бесплатном конструкторе документов. <a target="_blank" href="<?php echo LinksTheme('user-doc'); ?>">ссылка</a>.

                        </div>

                    </div>
                </div>
                <div>
                    <div class="q-a-block clearfix" ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Как подать заявление на банкротство физического лица?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            Заявление о банкротстве Вы можете направить в Арбитражный суд посредством почтового
                            отправления или непосредственно сдав его в канцелярию суда. Кроме того, если Вы
                            зарегистрируетесь на сервисе Арбитражного суде «Мой арбитр», то можете подать документы
                            дистанционно в электронном виде через этот сервис.<br/>
                            Самостоятельно составить заявление о банкротстве, а также сформировать необходимые
                            приложения к нему Вы сможете с использованием нашего бесплатного сервиса формирования
                            документов для банкротства. <a target="_blank" href="<?php echo LinksTheme('user-doc'); ?>">ссылка</a>.

                        </div>

                    </div>
                </div>

                <div>
                    <div class="q-a-block clearfix"  ><img class="q-a-img"
                                                                src="<?php echo get_theme_file_uri('/assets/images/q-a.png') ?>">
                        <h3>Как найти арбитражного управляющего для персонального банкротства?</h3>
                        <div class="accordion-rigtharrow">
                            <img class="arr-down" src="<?php echo get_theme_file_uri('/assets/images/arr-down.png') ?>">
                            <img class="arr-up" src="<?php echo get_theme_file_uri('/assets/images/arr-up.png') ?>">
                        </div>
                        <div class="block-q-a-accordion">
                            В компании «Иджис» имеются арбитражные управляющие, готовые взяться за Ваше дело! Если Вы
                            хотите сэкономить на юридических услугах, воспользуйтесь нашим тарифом «Эконом» - в него
                            входит подготовка документов для банкротства и предоставление арбитражного управляющего.
                            Рассчитайте стоимость услуг, воспользовавшись калькулятором банкротства. <a target="_blank" href="<?php echo LinksTheme('calculate'); ?>">ссылка</a>.

                        </div>

                    </div>
                </div>


            </div>
            <a href="#" class="btn qa-btn">Не нашли ответ? Напишите нам!</a>


            <div class="block-qa-answer modal-form ">
                <div class="close-modal-block">
                    <div class="close-modal-block_wallpaper"></div>
                </div>
                <div class="title-section center white">Задать вопрос</div>
                <?php echo do_shortcode('[contact-form-7 id="136" title="qa"]'); ?>
                <img src="<?php echo get_theme_file_uri('/assets/images/bg-modal-2.png') ?>">
            </div>
        </div>

    </div><!-- .wrap -->

<?php get_footer();
