<?php
/**
 * Created by PhpStorm.
 * User: talga
 * Date: 05.03.2018
 * Time: 16:51
 */
?>
<div class="breadscrumb">
    <div class="container">
        <h1 class="title-section service center-white ">Заявление о признании гражданина банкротом</h1>
    </div>
</div>
<div class="row row-doc-form">
    <div class="container">
        <p>
            ЗАПОЛНИТЕ ДОПОЛНИТЕЛЬНУЮ ИНФОРМАЦИЮ
        </p>
        <form class="no-left-border" method="post" action="<?php echo esc_url($_SERVER['REQUEST_URI']); ?>">
            <div class="clearfix page-form-3">
                <div class="form-group-one-walp one-section">
                    <div class="noleft-block form-group-one clearfix">

                        <div class="col-md-12-form">
                            <div class="form-group">
                                <select class="select-box2" name="form_3_court">
                                    <option value="Арбитражный суд Республики Мордовия|430030, г. Саранск, ул. Полежаева, д. 177">
                                        Арбитражный суд Республики Мордовия
                                    </option>
                                    <option value="Арбитражный суд Республики Адыгея|385000, г. Майкоп, ул. Краснооктябрьская, д. 15">
                                        Арбитражный суд Республики Адыгея
                                    </option>
                                    <option value="Арбитражный суд Республики Алтай|649000, г. Горно-Алтайск, ул. Ленкина, д. 4">
                                        Арбитражный суд Республики Алтай
                                    </option>
                                    <option value="Арбитражный суд Алтайского края|656015, г.Барнаул, пр. Ленина, д. 76">
                                        Арбитражный суд Алтайского края
                                    </option>
                                    <option value="Арбитражный суд Амурской области|675023, г. Благовещенск, ул. Ленина, д. 163">
                                        Арбитражный суд Амурской области
                                    </option>
                                    <option value="Арбитражный суд Архангельской области|163000, г. Архангельск, ул. Логинова, д. 17">
                                        Арбитражный суд Архангельской области
                                    </option>
                                    <option value="Арбитражный суд Астраханской области|414014, г. Астрахань, просп. Губернатора Анатолия Гужвина, д. 6">
                                        Арбитражный суд Астраханской области
                                    </option>
                                    <option value="Арбитражный суд Республики Башкортостан|450057, г. Уфа, ул. Октябрьской Революции, д. 63 А">
                                        Арбитражный суд Республики Башкортостан
                                    </option>
                                    <option value="Арбитражный суд Белгородской области|308000, г. Белгород, Народный бульвар, д. 135">
                                        Арбитражный суд Белгородской области
                                    </option>
                                    <option value="Арбитражный суд Брянской области|241050, г. Брянск, пер. Трудовой, д. 6">
                                        Арбитражный суд Брянской области
                                    </option>
                                    <option value="Арбитражный суд Республики Бурятия|670000, г. Улан-Уде, ул. Коммунистическая, д. 52">
                                        Арбитражный суд Республики Бурятия
                                    </option>
                                    <option value="Арбитражный суд Владимирской области|600025, г. Владимир, Октябрьский просп., д. 14">
                                        Арбитражный суд Владимирской области
                                    </option>
                                    <option value="Арбитражный суд Волгоградской области|400005, г. Волгоград, ул. 7-ой Гвардейской Дивизии, д. 2">
                                        Арбитражный суд Волгоградской области
                                    </option>
                                    <option value="Арбитражный суд Вологодской области|160000, г. Вологда, ул. Герцена, д. 1А">
                                        Арбитражный суд Вологодской области
                                    </option>
                                    <option value="Арбитражный суд Воронежской области|394030, г. Воронеж, ул. Среднемосковская, д. 77">
                                        Арбитражный суд Воронежской области
                                    </option>
                                    <option value="Арбитражный суд Республики Дагестан|367009, г. Махачкала, ул. Керимова, д. 7">
                                        Арбитражный суд Республики Дагестан
                                    </option>
                                    <option value="Арбитражный суд Еврейской автономной области|679016, г.  Биробиджан, пер. Театральный, д. 10">
                                        Арбитражный суд Еврейской автономной области
                                    </option>
                                    <option value="Арбитражный суд Забайкальского края|672000, г. Чита, ул. Выставочная, д. 6">
                                        Арбитражный суд Забайкальского края
                                    </option>
                                    <option value="Арбитражный суд Ивановской области|153022, г. Иваново, ул. Б. Хмельницкого, д. 59-б">
                                        Арбитражный суд Ивановской области
                                    </option>
                                    <option value="Арбитражный суд Республики Ингушетия|386101, г. Назрань, просп. им. Идриса Базоркина, д. 44">
                                        Арбитражный суд Республики Ингушетия
                                    </option>
                                    <option value="Арбитражный суд Иркутской области|664025, г. Иркутск, бульвар Гагарина, д. 70">
                                        Арбитражный суд Иркутской области
                                    </option>
                                    <option value="Арбитражный суд Кабардино-Балкарской Республики|360022, г. Нальчик, ул.Мечникова, д. 130 А">
                                        Арбитражный суд Кабардино-Балкарской Республики
                                    </option>
                                    <option value="Арбитражный суд Калининградской области|236040, г. Калининград, ул. Рокоссовского, д. 2-4">
                                        Арбитражный суд Калининградской области
                                    </option>
                                    <option value="Арбитражный суд Республики Калмыкия|358000, г. Элиста, ул. Сусеева, д. 10">
                                        Арбитражный суд Республики Калмыкия
                                    </option>
                                    <option value="Арбитражный суд Калужской области|248000, г. Калуга, ул. Ленина , д. 90">
                                        Арбитражный суд Калужской области
                                    </option>
                                    <option value="Арбитражный суд Камчатского края|683009, г.  Петропавловск-Камчатский, ул. Академика Курчатова, д. 2">
                                        Арбитражный суд Камчатского края
                                    </option>
                                    <option value="Арбитражный суд Карачаево-Черкесской Республики|369000, г. Черкесск, пр. Ленина, д. 9">
                                        Арбитражный суд Карачаево-Черкесской Республики
                                    </option>
                                    <option value="Арбитражный суд Республики Карелия|185910, г. Петрозаводск, ул. Красноармейская, д. 24 А">
                                        Арбитражный суд Республики Карелия
                                    </option>
                                    <option selected="selected" value="Арбитражный суд Кемеровской области|650000, г.  Кемерово, ул. Красная, д. 8">
                                        Арбитражный суд Кемеровской области
                                    </option>
                                    <option value="Арбитражный суд Кировской области|610017, г. Киров, ул. К.Либкнехта, д. 102">
                                        Арбитражный суд Кировской области
                                    </option>
                                    <option value="Арбитражный суд Республики Коми|167982, г. Сыктывкар, ул. Орджоникидзе, д. 49А">
                                        Арбитражный суд Республики Коми
                                    </option>
                                    <option value="Арбитражный суд Пермского края|614068, г. Пермь, ул. Екатерининская, д. 177">
                                        Арбитражный суд Пермского края
                                    </option>
                                    <option value="Арбитражный суд Костромской области|156961, г. Кострома, ул. Долматова, д. 2">
                                        Арбитражный суд Костромской области
                                    </option>
                                    <option value="Арбитражный суд Краснодарского края|350063, г. Краснодар, ул. Красная, д. 6">
                                        Арбитражный суд Краснодарского края
                                    </option>
                                    <option value="Арбитражный суд Красноярского края|660049, г. Красноярск, ул. Ленина, д. 1">
                                        Арбитражный суд Красноярского края
                                    </option>
                                    <option value="Арбитражный суд Республики Крым|295000, г. Симферополь, ул. А. Невского, д. 29/11">
                                        Арбитражный суд Республики Крым
                                    </option>
                                    <option value="Арбитражный суд Курганской области|640002, г. Курган, ул. Климова, д. 62">
                                        Арбитражный суд Курганской области
                                    </option>
                                    <option value="Арбитражный суд Курской области|305004, г. Курск, ул. К.Маркса, д. 25">
                                        Арбитражный суд Курской области
                                    </option>
                                    <option value="Арбитражный суд Липецкой области|398019, г. Липецк, пл. Петра Великого, д. 7">
                                        Арбитражный суд Липецкой области
                                    </option>
                                    <option value="Арбитражный суд Магаданской области|685000, г. Магадан, просп. К.Маркса, д. 62">
                                        Арбитражный суд Магаданской области
                                    </option>
                                    <option value="Арбитражный суд Республики Марий Эл|424002, г. Йошкар-Ола, Ленинский просп., д. 40">
                                        Арбитражный суд Республики Марий Эл
                                    </option>
                                    <option value="Арбитражный суд города Москвы|115225, г. Москва, ул. Большая Тульская, д. 17">
                                        Арбитражный суд города Москвы
                                    </option>
                                    <option value="Арбитражный суд Московской области|107053, г. Москва, пр. Академика Сахарова, д. 18">
                                        Арбитражный суд Московской области
                                    </option>
                                    <option value="Арбитражный суд Мурманской области|183049, г. Мурманск, ул. Книповича, д. 20">
                                        Арбитражный суд Мурманской области
                                    </option>
                                    <option value="Арбитражный суд Нижегородской области|603082, г. Нижний Новгород, Кремль, корп. 9">
                                        Арбитражный суд Нижегородской области
                                    </option>
                                    <option value="Арбитражный суд Новгородской области|173020, г. Великий Новгород, ул. Большая Московская, д. 73">
                                        Арбитражный суд Новгородской области
                                    </option>
                                    <option value="Арбитражный суд Новосибирской области|630102, г. Новосибирск, ул. Нижегородская, д. 6">
                                        Арбитражный суд Новосибирской области
                                    </option>
                                    <option value="Арбитражный суд Омской области|644024, г. Омск ул. Учебная, д. 51">
                                        Арбитражный суд Омской области
                                    </option>
                                    <option value="Арбитражный суд Оренбургской области|460000, г. Оренбург, ул. Краснознаменная, д. 56">
                                        Арбитражный суд Оренбургской области
                                    </option>
                                    <option value="Арбитражный суд Орловской области|302000, г. Орел, ул. М.Горького, д. 42">
                                        Арбитражный суд Орловской области
                                    </option>
                                    <option value="Арбитражный суд Пензенской области|440000, г. Пенза, ул. Кирова, д. 35/39">
                                        Арбитражный суд Пензенской области
                                    </option>
                                    <option value="Арбитражный суд Пермского края|614990, г. Пермь, ул. Екатерининская, д. 177">
                                        Арбитражный суд Пермского края
                                    </option>
                                    <option value="Арбитражный суд Приморского края|690600, г. Владивосток, ул. Светланская, д. 54">
                                        Арбитражный суд Приморского края
                                    </option>
                                    <option value="Арбитражный суд Псковской области|180000, г. Псков, ул. Свердлова, д. 36">
                                        Арбитражный суд Псковской области
                                    </option>
                                    <option value="Арбитражный суд Ростовской области|344002, г. Ростов-на-Дону, ул. Станиславского, д. 8 А">
                                        Арбитражный суд Ростовской области
                                    </option>
                                    <option value="Арбитражный суд Рязанской области|390000, г. Рязань, ул. Почтовая, д. 43/44">
                                        Арбитражный суд Рязанской области
                                    </option>
                                    <option value="Арбитражный суд Самарской области|443045 г. Самара, ул. Авроры, д. 148">
                                        Арбитражный суд Самарской области
                                    </option>
                                    <option value="Арбитражный суд г.Санкт-Петербурга и Ленинградской области|191015, г. Санкт-Петербург, Суворовский просп., д. 50/52">
                                        Арбитражный суд г.Санкт-Петербурга и Ленинградской области
                                    </option>
                                    <option value="Арбитражный суд Саратовской области|410002, г. Саратов, ул. Бабушкин Взвоз, д. 1">
                                        Арбитражный суд Саратовской области
                                    </option>
                                    <option value="Арбитражный суд г. Севастополь|299011, г. Севастополь, ул. Л. Павличенко, д. 5">
                                        Арбитражный суд г. Севастополь
                                    </option>
                                    <option value="Арбитражный суд Республики Саха (Якутия)|677980, г. Якутск, ул. Курашова, д. 28">
                                        Арбитражный суд Республики Саха (Якутия)
                                    </option>
                                    <option value="Арбитражный суд Сахалинской области|693000, г. Южно-Сахалинск, пр.Коммунистический, д. 28">
                                        Арбитражный суд Сахалинской области
                                    </option>
                                    <option value="Арбитражный суд Свердловской области|620075, г. Екатеринбург, ул. Шарташская, д. 4">
                                        Арбитражный суд Свердловской области
                                    </option>
                                    <option value="Арбитражный суд Республики Северная Осетия - Алания|362040, г. Владикавказ, пл. Свободы, д. 5">
                                        Арбитражный суд Республики Северная Осетия - Алания
                                    </option>
                                    <option value="Арбитражный суд Смоленской области|214001, г. Смоленск, просп. Гагарина, д. 46">
                                        Арбитражный суд Смоленской области
                                    </option>
                                    <option value="Арбитражный суд Ставропольского края|355029, г. Ставрополь, ул. Мира, д. 458 Б">
                                        Арбитражный суд Ставропольского края
                                    </option>
                                    <option value="Арбитражный суд Тамбовской области|392020, г. Тамбов, ул. Пензенская, д. 67/12">
                                        Арбитражный суд Тамбовской области
                                    </option>
                                    <option value="Арбитражный суд Республики Татарстан|420014, г. Казань, Кремль, корпус 1, подъезд 2">
                                        Арбитражный суд Республики Татарстан
                                    </option>
                                    <option value="Арбитражный суд Тверской области|170100, г. Тверь, ул. Советская, д. 23">
                                        Арбитражный суд Тверской области
                                    </option>
                                    <option value="Арбитражный суд Томской области|634050, г. Томск, пр. Кирова, д. 10">
                                        Арбитражный суд Томской области
                                    </option>
                                    <option value="Арбитражный суд Тульской области|300041, г. Тула, Красноармейский проспект, д. 5">
                                        Арбитражный суд Тульской области
                                    </option>
                                    <option value="Арбитражный суд Республики Тыва|667000, г. Кызыл, ул. Кочетова, д. 91">
                                        Арбитражный суд Республики Тыва
                                    </option>
                                    <option value="Арбитражный суд Тюменской области|625052, г. Тюмень, ул. Хохрякова, д.77">
                                        Арбитражный суд Тюменской области
                                    </option>
                                    <option value="Арбитражный суд Удмуртской Республики|426011, г. Ижевск, ул. Ломоносова, д. 5">
                                        Арбитражный суд Удмуртской Республики
                                    </option>
                                    <option value="Арбитражный суд Ульяновской области|432017, г. Ульяновск, ул. Железнодорожная, д. 14">
                                        Арбитражный суд Ульяновской области
                                    </option>
                                    <option value="Арбитражный суд Хабаровского края|680030, г. Хабаровск, ул. Ленина, д. 37">
                                        Арбитражный суд Хабаровского края
                                    </option>
                                    <option value="Арбитражный суд Республики Хакасия|655017, г. Абакан, ул. Крылова, д. 74">
                                        Арбитражный суд Республики Хакасия
                                    </option>
                                    <option value="Арбитражный суд Ханты-Мансийского АО - Югры|628011, г. Ханты-Мансийск, ул. Мира, д. 27">
                                        Арбитражный суд Ханты-Мансийского АО - Югры
                                    </option>
                                    <option value="Арбитражный суд Челябинской области|454091, г. Челябинск, ул. Воровского, д. 2">
                                        Арбитражный суд Челябинской области
                                    </option>
                                    <option value="Арбитражный суд Чеченской Республики|364024, г. Грозный, ул.имени Шейха Али Митаева, д. 22б">
                                        Арбитражный суд Чеченской Республики
                                    </option>
                                    <option value="Арбитражный суд Чувашской Республики|428000, г. Чебоксары, просп. Ленина, д. 4">
                                        Арбитражный суд Чувашской Республики
                                    </option>
                                    <option value="Арбитражный суд Чукотского автономного округа|689000, г. Анадырь, ул. Ленина, д. 9 А">
                                        Арбитражный суд Чукотского автономного округа
                                    </option>
                                    <option value="Арбитражный суд Ямало-Ненецкого автономного округа|629008, г. Салехард, ул. Республики, д. 102">
                                        Арбитражный суд Ямало-Ненецкого автономного округа
                                    </option>
                                    <option value="Арбитражный суд Ярославской области|150999, г. Ярославль, просп. Ленина, д. 28">
                                        Арбитражный суд Ярославской области
                                    </option>
                                </select>
                            </div>
                        </div>

                        <h3>Конкурсные кредиторы:</h3>
                        <div class="col-md-12-form clearfix" style="position: relative;     margin-bottom: 90px;">
                            <div class="form-group-one clearfix">
                                <div class="form-group">
                                    <input name="form_3_name_creditor[]" type="text" class="form-control "
                                           placeholder="Наименование кредитора полностью">

                                </div>
                                <div class="form-group">
                                    <input name="form_3_location[]" type="text" class="form-control "
                                           placeholder="Место нахождения">

                                </div>
                                <div class="form-group">
                                    <input name="form_3_inn[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="ИНН">

                                </div>

                                <div class="form-group">
                                    <input name="form_3_ogrn[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="ОГРН">

                                </div>
                                <div class="form-group">
                                    <input name="form_3_phone[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="Телефон">

                                </div>
                                <div class="form-group">
                                    <input name="form_3_fax[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="Факс">

                                </div>
                                <div class="form-group">
                                    <input name="form_3_email[]" type="text" class="form-control "
                                           placeholder="E-mail">

                                </div>
                            </div>

                            <a href="#" class="add-form form-3-1">Добавить еще кредитора</a>
                        </div>
                        <h3>Имеющиеся обязательства:</h3>
                        <div class="col-md-12-form clearfix" style="position: relative;     margin-bottom: 90px;">

                            <div class="form-group">
                                <p> Подсказка: Введите сюда ваши обязательства. Каждое новое обязательство - в новой
                                    строчке. Например, - "обязательство по оплате по кредитному договору № 0001 от 01
                                    февраля 2015 г., заключенному с кредитором (имя кредитора)"</p>
                                <input name="form_3_obyazatelstvo[]" type="text" class="form-control ">

                            </div>
                            <a href="#" class="add-form form-3-2">Добавить еще обязательство</a>
                        </div>
                        <p><b>Общая сумма задолженности</b> по вышеуказанным обязательствам на момент подачи настоящего
                            заявления составляет</p>
                        <div class="col-md-12-form clearfix">

                            <div class="form-group">

                                <input name="form_3_total_debt" type="text" class="form-control"
                                       placeholder="Общая сумма долга (рублей)">

                            </div>
                        </div>
                        <h3>Условия</h3>
                        <div class="col-md-12-form clearfix ">
                            <div class="form-group clearfix ">
                                <input name="form_3_prosrochka" type="checkbox" class="form-4 form-control сheckbox-with-input ">
                                <p class="form-4">Имеется просрочка исполнения?</p>
                                <input name="form_3_prosrochka_number" type="number"  pattern="[0-9]+([\.,][0-9]+)?"  class="form-4 form-control  number-field hide-input" placeholder="Сумма долга цифрами">
                            </div>
                            <div class="form-group clearfix  ">
                                <input name="form_3_have_property" type="checkbox" class="form-4 form-control сheckbox-with-input">
                                <p class="form-4">Имеется имущество?</p>
                                <input name="form_3_have_property_number" type="number" pattern="[0-9]+([\.,][0-9]+)?"   class="form-4  number-field form-control hide-input" placeholder="Имущество на сумму цифрами">
                            </div>
                            <div class="form-group clearfix  ">
                                <input name="form_3_have_work" type="checkbox" class="form-4 form-control сheckbox-with-input">
                                <p class="form-4">Имеется доход?</p>
                                <input name="form_3_have_work_number" type="number" pattern="[0-9]+([\.,][0-9]+)?"  class="form-4  number-field form-control hide-input" placeholder="Ежемесячный доход на сумму  цифрами">
                            </div>
                        </div>
                        <h3>На момент обращения в арбитражный суд, фактически являюсь неплатёжеспособным, поскольку,
                            имеют место следующие обстоятельства, указанные в п. 3 ст. 213.6 Закона:</h3>
                        <div class="col-md-12-form clearfix">
                            <div class="form-group">
                                <input name="form_3_dont_paymen" type="checkbox" class="form-control form-4  ">
                                <p class="form-4">гражданин прекратил расчеты с кредиторами, то есть перестал исполнять
                                    денежные обязательства и (или) обязанность по уплате обязательных платежей, срок
                                    исполнения которых наступил;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_ten_percent_dont_success" type="checkbox"
                                       class="form-control form-4">
                                <p class="form-4">более чем десять процентов совокупного размера денежных обязательств и
                                    (или) обязанности по уплате обязательных платежей, которые имеются у гражданина и
                                    срок исполнения которых наступил, не исполнены им в течение более чем одного месяца
                                    со дня, когда такие обязательства и (или) обязанность должны быть исполнены;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_size_debt" type="checkbox" class="form-control form-4">
                                <p class="form-4">размер задолженности гражданина превышает стоимость его имущества, в
                                    том числе права требования;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_no_property" type="checkbox" class="form-control form-4">
                                <p class="form-4">наличие постановления об окончании исполнительного производства в
                                    связи с тем, что у гражданина отсутствует имущество, на которое может быть обращено
                                    взыскание.</p>
                            </div>

                        </div>

                        <h3>На основании п. 4 ст. 213.4 Закона, финансового управляющего прошу утвердить из членов
                            следующей саморегулируемой организации (СРО):</h3>


                        <div class="col-md-12-form clearfix" >
                            <div class="form-group">
                                <select class="select-box2" name="form_3_sro"  >
                                    <option value="Союз арбитражных управляющих &quot;Саморегулируемая организация &quot;Северная Столица&quot;|194100, г. Санкт-Петербург, ул. Новолитовская, д. 15, лит. &quot;А&quot;">
                                        Союз арбитражных управляющих "Саморегулируемая организация "Северная Столица"
                                    </option>
                                    <option value="Ассоциация арбитражных управляющих &quot;ГАРАНТИЯ&quot;|603024, г. Нижний Новгород, ул. Дунаева, д. 9">
                                        Ассоциация арбитражных управляющих "ГАРАНТИЯ"
                                    </option>
                                    <option value="Ассоциация арбитражных управляющих &quot;СИБИРСКИЙ ЦЕНТР ЭКСПЕРТОВ АНТИКРИЗИСНОГО УПРАВЛЕНИЯ&quot;|630091, г. Новосибирск, ул. Писарева, д. 4">
                                        Ассоциация арбитражных управляющих "СИБИРСКИЙ ЦЕНТР ЭКСПЕРТОВ АНТИКРИЗИСНОГО
                                        УПРАВЛЕНИЯ"
                                    </option>
                                    <option value="Ассоциация &quot;Краснодарская межрегиональная саморегулируемая организация арбитражных управляющих &quot;Единство&quot;|350063, г. Краснодар, ул. Пушкина, 47/1">
                                        Ассоциация "Краснодарская межрегиональная саморегулируемая организация
                                        арбитражных управляющих "Единство"
                                    </option>
                                    <option value="Ассоциация &quot;Национальная организация арбитражных управляющих&quot;|127994, г. Москва, ул. Малая Дмитровка, д. 25, стр. 1">
                                        Ассоциация "Национальная организация арбитражных управляющих"
                                    </option>
                                    <option value="Ассоциация «Первая Саморегулируемая Организация Арбитражных Управляющих зарегистрированная в едином государственном реестре саморегулируемых организаций арбитражных управляющих»|109029, г. Москва, ул. Скотопрогонная, д. 29/1">
                                        Ассоциация «Первая Саморегулируемая Организация Арбитражных Управляющих
                                        зарегистрированная в едином государственном реестре саморегулируемых организаций
                                        арбитражных управляющих»
                                    </option>
                                    <option value="Ассоциация &quot;Поволжская саморегулируемая организация профессиональных арбитражных управляющих&quot;|440066, г. Пенза, ул. Рахманинова, д. 1">
                                        Ассоциация "Поволжская саморегулируемая организация профессиональных арбитражных
                                        управляющих"
                                    </option>
                                    <option value="Ассоциация &quot;Сибирская межрегиональная саморегулируемая организация арбитражных управляющих&quot;|644122, г. Омск, ул. 5 Армии, д. 4, офис 1">
                                        Ассоциация "Сибирская межрегиональная саморегулируемая организация арбитражных
                                        управляющих"
                                    </option>
                                    <option value="Ассоциация &quot;Саморегулируемая организация арбитражных управляющих &quot;Стабильность&quot;|440023, г. Пенза, ул. Стрельбищенская, д. 60">
                                        Ассоциация "Саморегулируемая организация арбитражных управляющих "Стабильность"
                                    </option>
                                    <option value="Ассоциация &quot;Саморегулируемая организация арбитражных управляющих &quot;Южный Урал&quot;|454020, г. Челябинск, ул. Энтузиастов, д. 23">
                                        Ассоциация "Саморегулируемая организация арбитражных управляющих "Южный Урал"
                                    </option>
                                    <option value="Ассоциация ВАУ &quot;Достояние&quot; Ассоциация Ведущих Арбитражных Управляющих &quot;Достояние&quot;|196191, г. Санкт-Петербург, пл. Конституции, д. 7, оф. 315">
                                        Ассоциация ВАУ "Достояние" Ассоциация Ведущих Арбитражных Управляющих
                                        "Достояние"
                                    </option>
                                    <option value="Ассоциация &quot;Межрегиональная саморегулируемая организация арбитражных управляющих &quot;Содействие&quot;|302004, г. Орел, ул. 3-я Курская, д. 15">
                                        Ассоциация "Межрегиональная саморегулируемая организация арбитражных управляющих
                                        "Содействие"
                                    </option>
                                    <option value="Ассоциация арбитражных управляющих саморегулируемая организация &quot;Центральное агентство арбитражных управляющих&quot;|119017, г. Москва 1-й Казачий переулок, д. 8, стр. 1">
                                        Ассоциация арбитражных управляющих саморегулируемая организация "Центральное
                                        агентство арбитражных управляющих"
                                    </option>
                                    <option value="Ассоциация саморегулируемая организация &quot;Объединение арбитражных управляющих &quot;Лидер&quot;|125167, г. Москва, ул. Планетная, д. 29, помещение I, комната 2">
                                        Ассоциация саморегулируемая организация "Объединение арбитражных управляющих
                                        "Лидер"
                                    </option>
                                    <option value="Ассоциация &quot;Межрегиональная саморегулируемая организация профессиональных арбитражных управляющих&quot;|109240, г. Москва, Котельническая наб., д. 17">
                                        Ассоциация "Межрегиональная саморегулируемая организация профессиональных
                                        арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Ассоциация межрегиональная саморегулируемая организация арбитражных управляющих&quot;|344011, г. Ростов-на-Дону, пер. Гвардейский, д. 7">
                                        Некоммерческое партнерство "Ассоциация межрегиональная саморегулируемая
                                        организация арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Дальневосточная межрегиональная саморегулируемая организация профессиональных арбитражных управляющих&quot;|680006, г. Хабаровск. ул. Краснореченская, д. 92, литер Б">
                                        Некоммерческое партнерство "Дальневосточная межрегиональная саморегулируемая
                                        организация профессиональных арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Межрегиональная Северо-Кавказская саморегулируемая организация профессиональных арбитражных управляющих &quot;Содружество&quot;|355035, г. Ставрополь, проспект Кулакова,д.  9&quot;б&quot;">
                                        Некоммерческое партнерство "Межрегиональная Северо-Кавказская саморегулируемая
                                        организация профессиональных арбитражных управляющих "Содружество"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Межрегиональная саморегулируемая организация арбитражных управляющих &quot;Стратегия&quot;|394033, г. Воронеж, Ленинский проспект, д. 172">
                                        Некоммерческое партнерство "Межрегиональная саморегулируемая организация
                                        арбитражных управляющих "Стратегия"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Объединение арбитражных управляющих &quot;Авангард&quot;|105062, г. Москва, ул. Макаренко, д. 5, стр. 1А, пом. I, комн. 8,9,10">
                                        Некоммерческое партнерство "Объединение арбитражных управляющих "Авангард"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Региональная саморегулируемая организация профессиональных арбитражных управляющих&quot;|119270,&nbsp;г.&nbsp;Москва,&nbsp;Лужнецкая&nbsp;набережная,&nbsp;2/4,&nbsp;стр.&nbsp;17,&nbsp;оф.&nbsp;101-105">
                                        Некоммерческое партнерство "Региональная саморегулируемая организация
                                        профессиональных арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Сибирская гильдия антикризисных управляющих&quot;|628001, ХМАО-Югра, г. Ханты-Мансийск, ул. Конева, д. 18">
                                        Некоммерческое партнерство "Сибирская гильдия антикризисных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Союз менеджеров и антикризисных управляющих&quot;|109029, г. Москва, ул. Нижегородская, д. 32, корп. 15">
                                        Некоммерческое партнерство "Союз менеджеров и антикризисных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Саморегулируемая организация арбитражных управляющих &quot;Эгида&quot;|170020, г. Тверь, Петербургское шоссе, д. 53А, оф. 34Б">
                                        Некоммерческое партнерство "Саморегулируемая организация арбитражных управляющих
                                        "Эгида"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Саморегулируемая организация независимых арбитражных управляющих &quot;ДЕЛО&quot;|141980, Московская область, г. Дубна, ул. Жуковского, д. 2">
                                        Некоммерческое партнерство "Саморегулируемая организация независимых арбитражных
                                        управляющих "ДЕЛО"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Тихоокеанская саморегулируемая организация арбитражных управляющих&quot;|690091, Приморский край, г. Владивосток, ул. Алеутская, 45 а, каб. 416, 417">
                                        Некоммерческое партнерство "Тихоокеанская саморегулируемая организация
                                        арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Уральская саморегулируемая организация арбитражных управляющих&quot;|620014, Свердловская область, г. Екатеринбург, ул. Хохрякова, д. 42">
                                        Некоммерческое партнерство "Уральская саморегулируемая организация арбитражных
                                        управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Центр финансового оздоровления предприятий агропромышленного комплекса&quot;|107996, г. Москва, ул. Б.Дмитровка, д. 32, стр. 1">
                                        Некоммерческое партнерство "Центр финансового оздоровления предприятий
                                        агропромышленного комплекса"
                                    </option>
                                    <option value="Некоммерческое партнерство Арбитражных управляющих &quot;Нева&quot;|192012, г. Санкт-Петербург, 3-й Рабфаковский переулок, д. 5, корп. 4, литер А, оф. 4-12">
                                        Некоммерческое партнерство Арбитражных управляющих "Нева"
                                    </option>
                                    <option value="Некоммерческое партнерство Арбитражных управляющих &quot;ОРИОН&quot;|191028, г. Санкт-Петербург, ул. Гагаринская, д. 25, литер А, пом. 6Н">
                                        Некоммерческое партнерство Арбитражных управляющих "ОРИОН"
                                    </option>
                                    <option value="Некоммерческое партнерство арбитражных управляющих &quot;Содружество&quot;|199004, г. Санкт-Петербург, 4-я линия В.О., дом 51, помещение 8Н">
                                        Некоммерческое партнерство арбитражных управляющих "Содружество"
                                    </option>
                                    <option value="Некоммерческое партнерство арбитражных управляющих &quot;Солидарность&quot;|628305, Ханты-Мансийский автономный округ - Югра, г. Нефтеюганск, Промышленная зона Пионерная, ул. Жилая, строение 13, оф. 205">
                                        Некоммерческое партнерство арбитражных управляющих "Солидарность"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Московская саморегулируемая организация профессиональных арбитражных управляющих&quot;|101000, г. Москва, Лубянский проезд, д. 5, стр. 1">
                                        Некоммерческое партнерство "Московская саморегулируемая организация
                                        профессиональных арбитражных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Объединение арбитражных управляющих &quot;Возрождение&quot;|107014, г. Москва, ул. Стромынка, д. 11">
                                        Некоммерческое партнерство "Объединение арбитражных управляющих "Возрождение"
                                    </option>
                                    <option value="Некоммерческое партнерство по содействию деятельности арбитражных управляющих &quot;Инициатива&quot;|150030, г. Ярославль, Силикатное шоссе, д. 17">
                                        Некоммерческое партнерство по содействию деятельности арбитражных управляющих
                                        "Инициатива"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Саморегулируемая организация арбитражных управляющих &quot;Меркурий&quot;|125047, г. Москва, ул. 4-я Тверская-Ямская, д. 2/11, стр. 2">
                                        Некоммерческое партнерство "Саморегулируемая организация арбитражных управляющих
                                        "Меркурий"
                                    </option>
                                    <option value="Некоммерческое Партнерство &quot;Межрегиональная саморегулируемая организация профессиональных арбитражных управляющих &quot;Альянс управляющих&quot;|350015, Краснодарский край, г. Краснодар, ул. Северная, д.  309">
                                        Некоммерческое Партнерство "Межрегиональная саморегулируемая организация
                                        профессиональных арбитражных управляющих "Альянс управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство &quot;Саморегулируемая организация &quot;Гильдия арбитражных управляющих&quot;|420111, Республика Татарстан, г. Казань, ул. Кремлевская, д. 13">
                                        Некоммерческое партнерство "Саморегулируемая организация "Гильдия арбитражных
                                        управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство саморегулируемая организация арбитражных управляющих &quot;Межрегиональный центр экспертов и профессиональных управляющих&quot;|129085, г. Москва, проспект Мира, д. 101 В, строение 1">
                                        Некоммерческое партнерство саморегулируемая организация арбитражных управляющих
                                        "Межрегиональный центр экспертов и профессиональных управляющих"
                                    </option>
                                    <option value="Некоммерческое партнерство Саморегулируемая организация арбитражных управляющих &quot;РАЗВИТИЕ&quot;|117105, г. Москва, Варшавское шоссе, д. 1, стр. 1-2, комн. 36">
                                        Некоммерческое партнерство Саморегулируемая организация арбитражных управляющих
                                        "РАЗВИТИЕ"
                                    </option>
                                    <option value="Некоммерческое партнерство саморегулируемая организация арбитражных управляющих &quot;Синергия&quot;|350000, г. Краснодар, ул. Комсомольская, д. 45, оф. 11">
                                        Некоммерческое партнерство саморегулируемая организация арбитражных управляющих
                                        "Синергия"
                                    </option>
                                    <option value="Ассоциация &quot;Саморегулируемая организация арбитражных управляющих Центрального федерального округа&quot;|109316, г. Москва, Остаповский проезд, д. 3, строение 6, оф. 201, 208">
                                        Ассоциация "Саморегулируемая организация арбитражных управляющих Центрального
                                        федерального округа"
                                    </option>
                                    <option value="Российский Союз Саморегулируемых Организаций Арбитражных Управляющих|105062, г. Москва, ул. Макаренко, д. 5, стр. 1А, пом. I">
                                        Российский Союз Саморегулируемых Организаций Арбитражных Управляющих
                                    </option>
                                    <option value="Саморегулируемая межрегиональная общественная организация «Ассоциация антикризисных управляющих»|443072, г. Самара, Московское шоссе, 18-й км">
                                        Саморегулируемая межрегиональная общественная организация «Ассоциация
                                        антикризисных управляющих»
                                    </option>
                                    <option value="Саморегулируемая организация Ассоциация арбитражных управляющих|440026, г. Пенза, ул. Советская, д. 4">
                                        Саморегулируемая организация Ассоциация арбитражных управляющих
                                    </option>
                                    <option value="Союз арбитражных управляющих &quot;Континент&quot; (саморегулируемая организация)|191187, г. Санкт-Петербург, ул. Чайковского, д. 12, лит. В">
                                        Союз арбитражных управляющих "Континент" (саморегулируемая организация)
                                    </option>
                                    <option value="СОЮЗ &quot;АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ &quot;ПРАВОСОЗНАНИЕ&quot;|141008, Московская область, г. Мытищи, ул. Летная, д. 15, корп. 20">
                                        СОЮЗ "АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ "ПРАВОСОЗНАНИЕ"
                                    </option>
                                    <option  selected="selected" value="Союз &quot;Кузбасская саморегулируемая организация арбитражных управляющих&quot;|650040, г. Кемерово, пр-т Октябрьский, д. 4, оф. 406">
                                        Союз "Кузбасская саморегулируемая организация арбитражных управляющих"
                                    </option>
                                    <option value="Союз &quot;Межрегиональный центр арбитражных управляющих&quot;|150040, г. Ярославль, ул. Некрасова, д. 39Б">
                                        Союз "Межрегиональный центр арбитражных управляющих"
                                    </option>
                                    <option value="Союз &quot;Саморегулируемая организация арбитражных управляющих &quot;Альянс&quot;|603000, г. Нижний Новгород, ул. Ильинская, д. 69, к. 10">
                                        Союз "Саморегулируемая организация арбитражных управляющих "Альянс"
                                    </option>
                                    <option value="Союз &quot;Саморегулируемая организация арбитражных управляющих Северо-Запада&quot;|198095, г. Санкт-Петербург, Шпалерная улица, д. 51, литер А, пом. 2-Н, № 436">
                                        Союз "Саморегулируемая организация арбитражных управляющих Северо-Запада"
                                    </option>
                                    <option value="Крымский союз профессиональных арбитражных управляющих &quot;ЭКСПЕРТ&quot;|298600, Республика Крым, г. Ялта, ул. Садовая, д. 4, литера &quot;З&quot;, кв. 5">
                                        Крымский союз профессиональных арбитражных управляющих "ЭКСПЕРТ"
                                    </option>
                                    <option value="Союз &quot;Саморегулируемая организация арбитражных управляющих субъектов естественных монополий топливно-энергетического комплекса&quot;|129626, г. Москва, проспект Мира, д. 102, стр.34, комната 13">
                                        Союз "Саморегулируемая организация арбитражных управляющих субъектов
                                        естественных монополий топливно-энергетического комплекса"
                                    </option>
                                    <option value="Саморегулируемая организация &quot;Ассоциация арбитражных управляющих &quot;Паритет&quot;|141206, Московская область, г. Пушкино, ул. 2-я Домбровская, д. 25">
                                        Саморегулируемая организация "Ассоциация арбитражных управляющих "Паритет"
                                    </option>
                                    <option value="Ассоциация Евросибирская саморегулируемая организация арбитражных управляющих|119019, г. Москва, Нащокинский переулок, д. 12, стр. 1">
                                        Ассоциация Евросибирская саморегулируемая организация арбитражных управляющих
                                    </option>
                                    <option value="Ассоциация &quot;Саморегулируемая организация арбитражных управляющих &quot;Лига&quot;|440026, г. Пенза, ул. Володарского, д. 9">
                                        Ассоциация "Саморегулируемая организация арбитражных управляющих "Лига"
                                    </option>
                                </select>
                            </div>
                            <div class="form-group">
                                <input name="form_3_privlechenie" type="checkbox" class="form-control form-4 сheckbox-with-input ">
                                <p class="form-4">Привлекать ли лиц, обеспечивающих исполнение возложенных на финансового управляющего обязанностей?</p>
                                <input name="form_3_privlechenie_number" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-4  number-field form-control hide-input" placeholder="Количество лиц">
                            </div>
                        </div>

                        <h3>Сопутствующие документы</h3>
                        <div class="col-md-12-form clearfix">
                            <div class="form-group">
                                <input name="form_3_dont_paymen" type="checkbox" class="form-control form-4  ">
                                <p class="form-4">копии документов, подтверждающих право собственности имущество, и документов, удостоверяющих исключительные права на результаты интеллектуальной деятельности;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_sdelki_docs" type="checkbox"
                                       class="form-control form-4">
                                <p class="form-4">копии документов о совершавшихся в течение трех лет до даты подачи заявления сделках с недвижимым имуществом, ценными бумагами, долями в уставном капитале, транспортными средствами и сделках на сумму свыше трехсот тысяч рублей;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_vipiska" type="checkbox" class="form-control form-4">
                                <p class="form-4">выписка из реестра акционеров (участников) юридического лица, акционером (участником) которого является гражданин;</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_vipiska_banka" type="checkbox" class="form-control form-4">
                                <p class="form-4">выданная банком справка о наличии счетов, вкладов (депозитов) в банке и (или) об остатках денежных средств на счетах, во вкладах (депозитах), выписки по операциям на счетах, по вкладам (депозитам) граждан, в том числе индивидуальных предпринимателей, в банке за трехлетний период, предшествующий дате подачи заявления о признании гражданина банкротом, справки об остатках электронных денежных средств и о переводах электронных денежных средств за трехлетний период, предшествующий дате подачи заявления о признании гражданина банкротом.</p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_copy_postanovka_uchet" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия свидетельства о постановке на учет в налоговом органе;
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_copy_postanovka_brak" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия свидетельства о заключении брака (при наличии заключенного и не расторгнутого на дату подачи заявления брака);
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_copy_break_brak" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия свидетельства о расторжении брака, если оно выдано в течение трех лет до даты подачи заявления;
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_copy_order_brak" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия брачного договора;
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_delivery_property" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия соглашения или судебного акта о разделе общего имущества супругов, соответственно заключенного и принятого в течение трех лет до даты подачи заявления;
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3__bird_baby" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия свидетельства о рождении ребенка, если гражданин является его родителем, усыновителем или опекуном;
                                </p>
                            </div>
                            <div class="form-group">
                                <input name="form_3_unemployed" type="checkbox" class="form-control form-4">
                                <p class="form-4">
                                    копия решения о признании гражданина безработным, выданная государственной службой занятости населения, в случае принятия указанного решения;
                                </p>
                            </div>


                        </div>



                    </div>

                </div>


            </div>

            <input class="btn btn-primary btn-lg btn-block btn-form-page-gen-doc" type="submit"
                   name="form_3_submit" value="Сформировать документ"/>
        </form>

    </div>
</div>
