<?php
/**
 * Created by PhpStorm.
 * User: talga
 * Date: 05.03.2018
 * Time: 11:01
 */
?>
<div class="breadscrumb">
    <div class="container">
        <h1 class="title-section service center-white ">Ходотайство о введнении процедуры реализации имущества минуя
            процедура реструкуризации долгов</h1>
    </div>
</div>
<div class="row row-doc-form">
    <div class="container">
        <p>
            ЗАПОЛНИТЕ ДОПОЛНИТЕЛЬНУЮ ИНФОРМАЦИЮ
        </p>
        <form method="post" action="<?php echo esc_url($_SERVER['REQUEST_URI']); ?>">
            <div class="clearfix page-form-4">
                <div class="form-group-one-walp one-section">
                    <div class="form-group-one clearfix">

                        <div class="col-md-12-form">
                            <div class="form-group">
                                <select class="select-box2" name="form_4_court">
                                    <option value="Арбитражный суд Республики Мордовия|430030, г. Саранск, ул. Полежаева, д. 177">
                                        Арбитражный суд Республики Мордовия
                                    </option>
                                    <option value="Арбитражный суд Республики Адыгея|385000, г. Майкоп, ул. Краснооктябрьская, д. 15">
                                        Арбитражный суд Республики Адыгея
                                    </option>
                                    <option value="Арбитражный суд Республики Алтай|649000, г. Горно-Алтайск, ул. Ленкина, д. 4">
                                        Арбитражный суд Республики Алтай
                                    </option>
                                    <option value="Арбитражный суд Алтайского края|656015, г.Барнаул, пр. Ленина, д. 76">
                                        Арбитражный суд Алтайского края
                                    </option>
                                    <option value="Арбитражный суд Амурской области|675023, г. Благовещенск, ул. Ленина, д. 163">
                                        Арбитражный суд Амурской области
                                    </option>
                                    <option value="Арбитражный суд Архангельской области|163000, г. Архангельск, ул. Логинова, д. 17">
                                        Арбитражный суд Архангельской области
                                    </option>
                                    <option value="Арбитражный суд Астраханской области|414014, г. Астрахань, просп. Губернатора Анатолия Гужвина, д. 6">
                                        Арбитражный суд Астраханской области
                                    </option>
                                    <option value="Арбитражный суд Республики Башкортостан|450057, г. Уфа, ул. Октябрьской Революции, д. 63 А">
                                        Арбитражный суд Республики Башкортостан
                                    </option>
                                    <option value="Арбитражный суд Белгородской области|308000, г. Белгород, Народный бульвар, д. 135">
                                        Арбитражный суд Белгородской области
                                    </option>
                                    <option value="Арбитражный суд Брянской области|241050, г. Брянск, пер. Трудовой, д. 6">
                                        Арбитражный суд Брянской области
                                    </option>
                                    <option value="Арбитражный суд Республики Бурятия|670000, г. Улан-Уде, ул. Коммунистическая, д. 52">
                                        Арбитражный суд Республики Бурятия
                                    </option>
                                    <option value="Арбитражный суд Владимирской области|600025, г. Владимир, Октябрьский просп., д. 14">
                                        Арбитражный суд Владимирской области
                                    </option>
                                    <option value="Арбитражный суд Волгоградской области|400005, г. Волгоград, ул. 7-ой Гвардейской Дивизии, д. 2">
                                        Арбитражный суд Волгоградской области
                                    </option>
                                    <option value="Арбитражный суд Вологодской области|160000, г. Вологда, ул. Герцена, д. 1А">
                                        Арбитражный суд Вологодской области
                                    </option>
                                    <option value="Арбитражный суд Воронежской области|394030, г. Воронеж, ул. Среднемосковская, д. 77">
                                        Арбитражный суд Воронежской области
                                    </option>
                                    <option value="Арбитражный суд Республики Дагестан|367009, г. Махачкала, ул. Керимова, д. 7">
                                        Арбитражный суд Республики Дагестан
                                    </option>
                                    <option value="Арбитражный суд Еврейской автономной области|679016, г.  Биробиджан, пер. Театральный, д. 10">
                                        Арбитражный суд Еврейской автономной области
                                    </option>
                                    <option value="Арбитражный суд Забайкальского края|672000, г. Чита, ул. Выставочная, д. 6">
                                        Арбитражный суд Забайкальского края
                                    </option>
                                    <option value="Арбитражный суд Ивановской области|153022, г. Иваново, ул. Б. Хмельницкого, д. 59-б">
                                        Арбитражный суд Ивановской области
                                    </option>
                                    <option value="Арбитражный суд Республики Ингушетия|386101, г. Назрань, просп. им. Идриса Базоркина, д. 44">
                                        Арбитражный суд Республики Ингушетия
                                    </option>
                                    <option value="Арбитражный суд Иркутской области|664025, г. Иркутск, бульвар Гагарина, д. 70">
                                        Арбитражный суд Иркутской области
                                    </option>
                                    <option value="Арбитражный суд Кабардино-Балкарской Республики|360022, г. Нальчик, ул.Мечникова, д. 130 А">
                                        Арбитражный суд Кабардино-Балкарской Республики
                                    </option>
                                    <option value="Арбитражный суд Калининградской области|236040, г. Калининград, ул. Рокоссовского, д. 2-4">
                                        Арбитражный суд Калининградской области
                                    </option>
                                    <option value="Арбитражный суд Республики Калмыкия|358000, г. Элиста, ул. Сусеева, д. 10">
                                        Арбитражный суд Республики Калмыкия
                                    </option>
                                    <option value="Арбитражный суд Калужской области|248000, г. Калуга, ул. Ленина , д. 90">
                                        Арбитражный суд Калужской области
                                    </option>
                                    <option value="Арбитражный суд Камчатского края|683009, г.  Петропавловск-Камчатский, ул. Академика Курчатова, д. 2">
                                        Арбитражный суд Камчатского края
                                    </option>
                                    <option value="Арбитражный суд Карачаево-Черкесской Республики|369000, г. Черкесск, пр. Ленина, д. 9">
                                        Арбитражный суд Карачаево-Черкесской Республики
                                    </option>
                                    <option value="Арбитражный суд Республики Карелия|185910, г. Петрозаводск, ул. Красноармейская, д. 24 А">
                                        Арбитражный суд Республики Карелия
                                    </option>
                                    <option value="Арбитражный суд Кемеровской области|650000, г.  Кемерово, ул. Красная, д. 8">
                                        Арбитражный суд Кемеровской области
                                    </option>
                                    <option value="Арбитражный суд Кировской области|610017, г. Киров, ул. К.Либкнехта, д. 102">
                                        Арбитражный суд Кировской области
                                    </option>
                                    <option value="Арбитражный суд Республики Коми|167982, г. Сыктывкар, ул. Орджоникидзе, д. 49А">
                                        Арбитражный суд Республики Коми
                                    </option>
                                    <option value="Арбитражный суд Пермского края|614068, г. Пермь, ул. Екатерининская, д. 177">
                                        Арбитражный суд Пермского края
                                    </option>
                                    <option value="Арбитражный суд Костромской области|156961, г. Кострома, ул. Долматова, д. 2">
                                        Арбитражный суд Костромской области
                                    </option>
                                    <option value="Арбитражный суд Краснодарского края|350063, г. Краснодар, ул. Красная, д. 6">
                                        Арбитражный суд Краснодарского края
                                    </option>
                                    <option value="Арбитражный суд Красноярского края|660049, г. Красноярск, ул. Ленина, д. 1">
                                        Арбитражный суд Красноярского края
                                    </option>
                                    <option value="Арбитражный суд Республики Крым|295000, г. Симферополь, ул. А. Невского, д. 29/11">
                                        Арбитражный суд Республики Крым
                                    </option>
                                    <option value="Арбитражный суд Курганской области|640002, г. Курган, ул. Климова, д. 62">
                                        Арбитражный суд Курганской области
                                    </option>
                                    <option value="Арбитражный суд Курской области|305004, г. Курск, ул. К.Маркса, д. 25">
                                        Арбитражный суд Курской области
                                    </option>
                                    <option value="Арбитражный суд Липецкой области|398019, г. Липецк, пл. Петра Великого, д. 7">
                                        Арбитражный суд Липецкой области
                                    </option>
                                    <option value="Арбитражный суд Магаданской области|685000, г. Магадан, просп. К.Маркса, д. 62">
                                        Арбитражный суд Магаданской области
                                    </option>
                                    <option value="Арбитражный суд Республики Марий Эл|424002, г. Йошкар-Ола, Ленинский просп., д. 40">
                                        Арбитражный суд Республики Марий Эл
                                    </option>
                                    <option value="Арбитражный суд города Москвы|115225, г. Москва, ул. Большая Тульская, д. 17">
                                        Арбитражный суд города Москвы
                                    </option>
                                    <option value="Арбитражный суд Московской области|107053, г. Москва, пр. Академика Сахарова, д. 18">
                                        Арбитражный суд Московской области
                                    </option>
                                    <option value="Арбитражный суд Мурманской области|183049, г. Мурманск, ул. Книповича, д. 20">
                                        Арбитражный суд Мурманской области
                                    </option>
                                    <option value="Арбитражный суд Нижегородской области|603082, г. Нижний Новгород, Кремль, корп. 9">
                                        Арбитражный суд Нижегородской области
                                    </option>
                                    <option value="Арбитражный суд Новгородской области|173020, г. Великий Новгород, ул. Большая Московская, д. 73">
                                        Арбитражный суд Новгородской области
                                    </option>
                                    <option value="Арбитражный суд Новосибирской области|630102, г. Новосибирск, ул. Нижегородская, д. 6">
                                        Арбитражный суд Новосибирской области
                                    </option>
                                    <option value="Арбитражный суд Омской области|644024, г. Омск ул. Учебная, д. 51">
                                        Арбитражный суд Омской области
                                    </option>
                                    <option value="Арбитражный суд Оренбургской области|460000, г. Оренбург, ул. Краснознаменная, д. 56">
                                        Арбитражный суд Оренбургской области
                                    </option>
                                    <option value="Арбитражный суд Орловской области|302000, г. Орел, ул. М.Горького, д. 42">
                                        Арбитражный суд Орловской области
                                    </option>
                                    <option value="Арбитражный суд Пензенской области|440000, г. Пенза, ул. Кирова, д. 35/39">
                                        Арбитражный суд Пензенской области
                                    </option>
                                    <option value="Арбитражный суд Пермского края|614990, г. Пермь, ул. Екатерининская, д. 177">
                                        Арбитражный суд Пермского края
                                    </option>
                                    <option value="Арбитражный суд Приморского края|690600, г. Владивосток, ул. Светланская, д. 54">
                                        Арбитражный суд Приморского края
                                    </option>
                                    <option value="Арбитражный суд Псковской области|180000, г. Псков, ул. Свердлова, д. 36">
                                        Арбитражный суд Псковской области
                                    </option>
                                    <option value="Арбитражный суд Ростовской области|344002, г. Ростов-на-Дону, ул. Станиславского, д. 8 А">
                                        Арбитражный суд Ростовской области
                                    </option>
                                    <option value="Арбитражный суд Рязанской области|390000, г. Рязань, ул. Почтовая, д. 43/44">
                                        Арбитражный суд Рязанской области
                                    </option>
                                    <option value="Арбитражный суд Самарской области|443045 г. Самара, ул. Авроры, д. 148">
                                        Арбитражный суд Самарской области
                                    </option>
                                    <option value="Арбитражный суд г.Санкт-Петербурга и Ленинградской области|191015, г. Санкт-Петербург, Суворовский просп., д. 50/52">
                                        Арбитражный суд г.Санкт-Петербурга и Ленинградской области
                                    </option>
                                    <option value="Арбитражный суд Саратовской области|410002, г. Саратов, ул. Бабушкин Взвоз, д. 1">
                                        Арбитражный суд Саратовской области
                                    </option>
                                    <option value="Арбитражный суд г. Севастополь|299011, г. Севастополь, ул. Л. Павличенко, д. 5">
                                        Арбитражный суд г. Севастополь
                                    </option>
                                    <option value="Арбитражный суд Республики Саха (Якутия)|677980, г. Якутск, ул. Курашова, д. 28">
                                        Арбитражный суд Республики Саха (Якутия)
                                    </option>
                                    <option value="Арбитражный суд Сахалинской области|693000, г. Южно-Сахалинск, пр.Коммунистический, д. 28">
                                        Арбитражный суд Сахалинской области
                                    </option>
                                    <option value="Арбитражный суд Свердловской области|620075, г. Екатеринбург, ул. Шарташская, д. 4">
                                        Арбитражный суд Свердловской области
                                    </option>
                                    <option value="Арбитражный суд Республики Северная Осетия - Алания|362040, г. Владикавказ, пл. Свободы, д. 5">
                                        Арбитражный суд Республики Северная Осетия - Алания
                                    </option>
                                    <option value="Арбитражный суд Смоленской области|214001, г. Смоленск, просп. Гагарина, д. 46">
                                        Арбитражный суд Смоленской области
                                    </option>
                                    <option value="Арбитражный суд Ставропольского края|355029, г. Ставрополь, ул. Мира, д. 458 Б">
                                        Арбитражный суд Ставропольского края
                                    </option>
                                    <option value="Арбитражный суд Тамбовской области|392020, г. Тамбов, ул. Пензенская, д. 67/12">
                                        Арбитражный суд Тамбовской области
                                    </option>
                                    <option value="Арбитражный суд Республики Татарстан|420014, г. Казань, Кремль, корпус 1, подъезд 2">
                                        Арбитражный суд Республики Татарстан
                                    </option>
                                    <option value="Арбитражный суд Тверской области|170100, г. Тверь, ул. Советская, д. 23">
                                        Арбитражный суд Тверской области
                                    </option>
                                    <option value="Арбитражный суд Томской области|634050, г. Томск, пр. Кирова, д. 10">
                                        Арбитражный суд Томской области
                                    </option>
                                    <option value="Арбитражный суд Тульской области|300041, г. Тула, Красноармейский проспект, д. 5">
                                        Арбитражный суд Тульской области
                                    </option>
                                    <option value="Арбитражный суд Республики Тыва|667000, г. Кызыл, ул. Кочетова, д. 91">
                                        Арбитражный суд Республики Тыва
                                    </option>
                                    <option value="Арбитражный суд Тюменской области|625052, г. Тюмень, ул. Хохрякова, д.77">
                                        Арбитражный суд Тюменской области
                                    </option>
                                    <option value="Арбитражный суд Удмуртской Республики|426011, г. Ижевск, ул. Ломоносова, д. 5">
                                        Арбитражный суд Удмуртской Республики
                                    </option>
                                    <option value="Арбитражный суд Ульяновской области|432017, г. Ульяновск, ул. Железнодорожная, д. 14">
                                        Арбитражный суд Ульяновской области
                                    </option>
                                    <option value="Арбитражный суд Хабаровского края|680030, г. Хабаровск, ул. Ленина, д. 37">
                                        Арбитражный суд Хабаровского края
                                    </option>
                                    <option value="Арбитражный суд Республики Хакасия|655017, г. Абакан, ул. Крылова, д. 74">
                                        Арбитражный суд Республики Хакасия
                                    </option>
                                    <option value="Арбитражный суд Ханты-Мансийского АО - Югры|628011, г. Ханты-Мансийск, ул. Мира, д. 27">
                                        Арбитражный суд Ханты-Мансийского АО - Югры
                                    </option>
                                    <option value="Арбитражный суд Челябинской области|454091, г. Челябинск, ул. Воровского, д. 2">
                                        Арбитражный суд Челябинской области
                                    </option>
                                    <option value="Арбитражный суд Чеченской Республики|364024, г. Грозный, ул.имени Шейха Али Митаева, д. 22б">
                                        Арбитражный суд Чеченской Республики
                                    </option>
                                    <option value="Арбитражный суд Чувашской Республики|428000, г. Чебоксары, просп. Ленина, д. 4">
                                        Арбитражный суд Чувашской Республики
                                    </option>
                                    <option value="Арбитражный суд Чукотского автономного округа|689000, г. Анадырь, ул. Ленина, д. 9 А">
                                        Арбитражный суд Чукотского автономного округа
                                    </option>
                                    <option value="Арбитражный суд Ямало-Ненецкого автономного округа|629008, г. Салехард, ул. Республики, д. 102">
                                        Арбитражный суд Ямало-Ненецкого автономного округа
                                    </option>
                                    <option value="Арбитражный суд Ярославской области|150999, г. Ярославль, просп. Ленина, д. 28">
                                        Арбитражный суд Ярославской области
                                    </option>
                                </select>
                            </div>
                            <div class="form-group">
                                <input name="form_4_number_dela" type="text" class="form-control "
                                       placeholder="Указать номер дела, в рамках которого подаётся ходатайство">
                            </div>
                        </div>

                        <p>Конкурсные кредиторы</p>
                        <div class="col-md-12-form left-border clearfix" style="position: relative;     margin-bottom: 90px;">
                            <div class="form-group-one clearfix">
                                <div class="form-group">
                                    <input name="form_4_name_creditor[]" type="text" class="form-control "
                                           placeholder="Наименование кредитора полностью">

                                </div>
                                <div class="form-group">
                                    <input name="form_4_location[]" type="text" class="form-control "
                                           placeholder="Место нахождения">

                                </div>
                                <div class="form-group">
                                    <input name="form_4_inn[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="ИНН">

                                </div>

                                <div class="form-group">
                                    <input name="form_4_ogrn[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="ОГРН">

                                </div>
                                <div class="form-group">
                                    <input name="form_4_phone[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="Телефон">

                                </div>
                                <div class="form-group">
                                    <input name="form_4_fax[]" type="number" pattern="[0-9]+([\.,][0-9]+)?" class="form-control number-field"
                                           placeholder="Факс">

                                </div>
                                <div class="form-group">
                                    <input name="form_4_email[]" type="text" class="form-control "
                                           placeholder="E-mail">

                                </div>
                            </div>

                            <a href="#" class="add-form form-4-1">Добавить еще кредитора</a>
                        </div>
                        <div class="col-md-12-form clearfix">

                            <div class="form-group">
                                <input name="form_4_no_have_earn" type="checkbox" class="form-control form-4">
                                <p class="form-4">не имею источника дохода</p>
                            </div>
                            <div class="form-group">
                                <input name="form_4_outstanding_conviction" type="checkbox" class="form-4 form-control ">
                                <p class="form-4">имею неснятую или непогашенную судимость за совершение умышленного преступления в
                                    сфере экономики</p>
                            </div>

                            <div class="form-group">
                                <input name="form_4_administrative_punishment" type="checkbox" class="form-control form-4  ">
                                <p class="form-4">считаюсь подвергнутым административному наказанию за мелкое хищение, умышленное
                                    уничтожение или повреждение имущества либо за фиктивное или преднамеренное
                                    банкротство</p>
                            </div>


                            <div class="form-group">
                                <input name="form_4_have_bankrot" type="checkbox" class="form-control form-4">
                                <p class="form-4">признавался банкротом в течение пяти лет</p>
                            </div>

                            <div class="form-group">
                                <input name="form_4_have_plan_bankot" type="checkbox" class="form-control form-4">
                                <p class="form-4">имею утверждённый в течение предшествующих восьми лет план реструктуризации долгов в
                                    отношении моей задолженности</p>
                            </div>
                        </div>

                        <p>Приложение:</p>
                        <div class="col-md-12-form clearfix" style="position: relative;     margin-bottom: 90px;">
                            <div class="form-group">
                                <input name="form_4_name_app[]" type="text" class="form-control "
                                       placeholder="Название приложение">

                            </div>
                            <a href="#" class="add-form form-4-2">Добавить ещё приложение</a>
                        </div>

                    </div>

                </div>


            </div>

            <input class="btn btn-primary btn-lg btn-block btn-form-page-gen-doc" type="submit"
                   name="form_4_submit" value="Сформировать документ"/>
        </form>

    </div>
</div>
